[
    {
        "label": "〔2019〕100号-沪检三分金融刑诉〔2020〕70号",
        "text": "上海市人民检察院第三分院\n起 诉 书\n沪检三分金融刑诉〔2020〕70号\n被告人陆某某，男，1971年**月**日生，公民身份号码：3302271971********，汉族，硕士，原系深圳市*甲投资管理股份有限公司投资决策委员会秘书长，户籍在广东省深圳市**区**家园**号**房，住广东省深圳市**区**路**号**栋**，2019年9月5日因本案内幕交易行为被中国证券监督管理委员会处没收违法所得并罚款，2020年5月21日因涉嫌内幕交易罪由上海市公安局取保候审。\n本案由上海市公安局侦查终结，以被告人陆某某涉嫌内幕交易罪，于2020年5月28日移送本院审查起诉。本院受理后，经最高人民检察院指定管辖，于同月29日告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了被告人及其辩护人的意见，审查了全部案件材料。本院于2020年7月13日、9月25日二次退回补充侦查，上海市公安局分别于同年8月11日、10月23日补充侦查完毕移送起诉。本院于2020年6月23日、9月8日延长审查起诉期限15日。被告人陆某某同意本案适用普通程序审理。\n经依法审查查明：\n广东*乙能源股份有限公司（以下简称*乙公司）系深圳交易所上市公司，股票代码00****。2016年9月13日，*乙与深圳市*甲投资管理股份有限公司（以下简称*甲公司）达成开展股权合作的意向。同年11月2日，时任*甲公司投资决策委员会秘书长的被告人陆某某及相关人员受*甲公司董事长陈某某安排，具体对接*乙公司即将开展的尽职调查。同月7日起，被告人陆某某配合开展相关尽职调查工作，进一步确信上述股权合作事项。2017年1月3日，*乙公司发布资产收购重大事项停牌公告。同年2月25日，*乙公司发布关于受让暨增资*甲公司涉及关联交易的公告，并于同月27日复牌。本次*乙公司与*甲公司股权合作事项为内幕信息，内幕敏感期为2016年9月13日至2017年2月25日，被告人陆某某系内幕信息知情人员。\n2016年12月20日、21日，被告人陆某某实际控制其母何某某、其妻曹某某名下证券账户，买入*乙公司股票9.81万股，买入金额人民币（以下币种人均为人民币）91.06万余元。同月26日，被告人陆某某将上述股票全部卖出，从中获利1949.43元。\n在中国证券监督管理委员会调查期间，被告人陆某某积极配合调查，主动供述上述犯罪事实。2020年5月21日，被告人陆某某经电话通知，主动至侦查机关接受调查，对其犯罪事实供认不讳。\n认定上述事实的证据如下：\n1.侦查机关调取的*乙公司《营业执照》《企业机读档案登记资料》；*甲公司《营业执照》《陆某某离职证明》；证人刘某甲、刘某乙、陈某某的证言；被告人陆某某的供述，证实涉案公司基本信息及陆某某的任职情况。\n2.侦查机关调取的*乙公司重大事项公告、中国证券监督管理委员会《行政处罚决定书》《调查报告》，证人陈某某、刘某乙、刘某甲的证言及被告人陆某某的供述，证实本案内幕信息的形成过程及陆某某因工作原因于2016年11月7日得知内幕信息的事实。\n3.侦查机关调取的证券账号交易明细，证人何某某、曹某某的证言，上海复兴明方会计师事务所出具的《会计鉴定意见书》及被告人陆某某的多次供述，证实陆某某实际控制亲属证券账户在内幕信息公开前买入*乙公司股票共计910,644.37元，获利1,949.43元的事实。\n4.侦查机关出具的《受案登记表》《立案决定书》《到案经过》，证实本案案发经过及被告人陆某某的到案情况。\n5.侦查机关调取的户籍信息，证实被告人陆某某的基本身份情况。\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人陆某某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。\n本院认为，被告人陆某某作为内幕信息知情人，在对证券交易价格有重大影响的信息尚未公开前，交易该证券，情节严重，其行为已触犯《中华人民共和国刑法》第一百八十条第一款、第三款的规定，犯罪事实清楚，证据确实、充分，应当以内幕交易罪追究其刑事责任。被告人陆某某认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条的规定，可以从宽处理。被告人陆某某犯罪后能自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，可以从轻处罚。建议判处被告人陆某某拘役六个月，适用缓刑，并处罚金九千元。根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。\n此致\n上海市第三中级人民法院\n  检察官：吴卫军\n                                     检察官助理：王振华\n 2020年11月20日\n附：\n1.被告人陆某某取保候审于住处，联系电话：1392466****。\n2.侦查卷宗8册，《会计鉴定意见书》1册，补充材料1份。\n3.《认罪认罚具结书》《听取辩护人意见书》各1份。\n4.相关法律法条。\n《中华人民共和国刑法》\n第六十七条  犯罪以后自动投案，如实供述自己的罪行，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n……\n第一百八十条  证券、期货交易内幕信息的知情人员或者非法获取证券、期货交易内幕信息的人员，在涉及证券的发行，证券、期货交易或者其他对证券、期货交易价格有重大影响的信息尚未公开前，买入或者卖出该证券，或者从事与该内幕信息有关的期货交易，或者泄露该信息，或者明示、暗示他人从事上述交易活动，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上十年以下有期徒刑，并处违法所得一倍以上五倍以下罚金。\n……\n内幕信息、知情人员的范围，依照法律、行政法规的规定确定。\n《中华人民共和国刑事诉讼法》\n第十五条  犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽 处理。\n第一百七十六条  人民检察院认为犯罪嫌疑人的犯罪事实已经查清，证据确实、充分，依法应当追究刑事责任的，应当作出起诉决定，按照审判管辖的规定，向人民法院提起公诉，并将案件材料、证据移送人民法院。\n犯罪嫌疑人认罪认罚的，人民检察院应当就主刑、附加刑、是否适用缓刑等提出量刑建议，并随案移送认罪认罚具结书等材料。\n",
        "words": 2589,
        "keywords": [
            [
                "上海市 人民检察院",
                0.8442
            ],
            [
                "本案 上海市公安局",
                0.7544
            ],
            [
                "中华人民共和国 刑事诉讼法",
                0.7463
            ],
            [
                "中华人民共和国 刑法",
                0.7246
            ],
            [
                "上海市公安局",
                0.7206
            ],
            [
                "交易 上海市公安局",
                0.7194
            ],
            [
                "上海市公安局 分别",
                0.7093
            ],
            [
                "公告 中国证券监督管理委员会",
                0.707
            ],
            [
                "上海市公安局 取保候审",
                0.7066
            ],
            [
                "上海市 第三",
                0.7015
            ],
            [
                "中国证券监督管理委员会 行政处罚",
                0.6905
            ],
            [
                "行为 中国证券监督管理委员会",
                0.683
            ],
            [
                "法条 中华人民共和国",
                0.6825
            ],
            [
                "43 中国证券监督管理委员会",
                0.6805
            ],
            [
                "中国证券监督管理委员会",
                0.6797
            ],
            [
                "证言 上海",
                0.6655
            ],
            [
                "补充侦查 上海市公安局",
                0.6652
            ],
            [
                "中国证券监督管理委员会 没收",
                0.6581
            ],
            [
                "刘某 证言",
                0.6555
            ],
            [
                "根据 中华人民共和国",
                0.6545
            ]
        ]
    },
    {
        "label": "〔2019〕102号",
        "text": "\n\n\n中国证监会行政处罚决定书（黄建国）\n \n〔2019〕102号\n \n \n当事人：黄建国，男，1970年10月出生，时任上海新日升传动科技股份有限公司（以下简称新日升）董事兼总经理，住址：广东省汕头市金平区。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会对黄建国内幕交易“邦宝益智”行为进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利。应当事人黄建国的要求，我会于2019年6月4日举行了听证会，听取了黄建国及其代理人的陈述和申辩。本案现已调查、审理终结。\n经查明，黄建国存在以下违法事实：\n一、内幕信息的形成与公开过程\n2016年7月，广东邦宝益智玩具股份有限公司（以下简称邦宝益智）初次筹划收购游戏娱乐类公司失败后，拟重点发展教育方向。2016年11月，邦宝益智副总经理兼董事会秘书李某明请深圳前海昊创资本管理有限公司投资总监李某推荐有独立版权的教育类收购标的。2016年12月初，李某向李某明推荐广东格灵教育信息技术有限公司（以下简称格灵教育），在李某的牵线下，邦宝益智与格灵教育展开收购方面的接洽。\n2016年12月8日，李某陪同李某明、邦宝益智董事长吴某辉、国金证券投行八部董事总经理宋某真与格灵教育总经理柯某荣等会面，双方相互介绍公司基本情况，柯某荣重点介绍公司业务模式。考察结束后，吴某辉认可格灵教育与本公司业务协同性，交待李某明继续推进收购事宜。\n2017年1月10日，李某陪同李某明及宋某真、国金证券项目主办人丁某等再次考察格灵教育。此次考察之后，李某明向吴某辉汇报称，格灵教育与邦宝益智业务有很强协同性。此后收购工作顺利推进。\n2017年2月28日，双方就收购合同重要条款基本达成一致，3月20日，邦宝益智收购格灵教育基本谈妥，3月22日丁某开始密集准备收购事项相关材料，2017年3月25日，吴某辉、柯某荣、李某明、李某等人签订收购《广东邦宝益智玩具股份有限公司与广东格灵教育信息技术有限公司及其股东之发行股份及支付现金购买资产框架协议》。\n2017年3月27日，“邦宝益智”停牌。次日，邦宝益智发布关于重大事项停牌的公告称：公司正在筹划重大事项，该事项可能涉及重大资产重组，并将于2017年3月28日起继续停牌。\n2017年4月5日，邦宝益智发布重大资产重组停牌公告称：本次筹划事项为发行股份及支付现金购买资产，预计将构成重大资产重组。\n2017年5月23日，邦宝益智发布关于终止本次重大资产重组的公告。\n综上，邦宝益智收购格灵教育事项构成上市公司重大投资行为，属于《中华人民共和国证券法》（以下简称《证券法》）第六十七条第二款第二项所述重大事件，为《证券法》第七十五条第二款第一项规定的内幕信息。该内幕信息形成不晚于2016年12月8日，公开于2017年4月5日。李某明作为邦宝益智高级管理人员，丁某作为国金证券邦宝益智收购格灵教育事项项目主办人员，参与谈判过程，属于《证券法》第七十四条第一项、第六项规定的内幕信息知情人，李某明知悉时间不晚于2016年12月8日，丁某知悉时间不晚于2017年1月10日。\n二、黄建国内幕交易“邦宝益智”的情况\n（一）黄建国敏感期内与丁某、李某明存在通讯联络\n黄建国认识邦宝益智副总经理兼董事会秘书李某明。在李某明知悉内幕信息后、内幕信息公开前，黄建国与李某明共计通话6次。\n2015年12月，经邦宝益智原财务总监李某林介绍，丁某在汕头与黄建国相识，黄建国是新日升的实际控制人，有让新日升上市的意愿，李某林向其介绍了丁某团队，后黄建国经常向丁某咨询新日升上市事宜。黄建国与丁某共同在多个微信群中，平时两人会通过业务咨询、参加活动、吃饭等方式沟通联络。在丁某知悉内幕信息后、内幕信息公开前，黄建国与丁某共计通话24次，见面2次。\n（二）黄建国决策利用“佘某琳”账户交易“邦宝益智”\n1. 佘某琳用“佘某琳”账户买入“邦宝益智”\n“佘某琳”账户主要下单方式为手机下单，手机号码为139××××××44，该号码为佘某琳所有并使用。“佘某琳”证券账户于2017年3月24日（邦宝益智停牌前最后一个交易日）买入“邦宝益智”87,700股，买入金额3,026,124元，并于2017年12月22日前全部卖出，亏损1,358,248.43元。\n2. “佘某琳”账户买入“邦宝益智”的决策由黄建国作出\n2017年3月24日佘某琳使用“佘某琳”账户买入“邦宝益智”后通过微信向黄建国反馈了购买“邦宝益智”的信息，当日及2017年4月10日两人的微信对话及询问笔录等证据显示“佘某琳”账户3月24日买入“邦宝益智”的决策系由黄建国作出。\n3. “佘某琳”账户的资金部分来源于黄建国\n“佘某琳”账户2017年3月24日投入3,026,124元买入“邦宝益智”，资金来源为当日卖出“ST生化”、“雷柏科技”、“冠福股份”所得，最终资金来自黄建国工商银行账户及上海日升进出口公司账户。\n（三）“佘某琳”证券账户交易“邦宝益智”行为明显异常\n一是黄建国交易行为与内幕信息形成过程高度吻合、与知情人通话时间高度吻合。2017年3月22日，国金证券投行八部执行总经理丁某开始密集准备收购事项相关材料，邦宝益智停牌的关键时间节点已确定，当日及3月23日黄建国与丁某分别有3次和2次通话联系；3月23日傍晚，黄建国与丁某通话后，与其妻佘某琳联系；3月24日上午，黄建国与丁某通话后，“佘某琳”账户卖出持有的3只股票，大笔集中买入“邦宝益智”；3月27日邦宝益智停牌。\n二是黄建国交易涉案股票与平时交易风格不同。“佘某琳”证券账户2017年3月24日买入“邦宝益智”成交金额达3,026,124元，为开户以来最高单日买入成交金额；2017年3月24日10:33委托买入金额达2,208,000元，为该账户开户以来最大单笔委托买入金额。\n三是黄建国妻子佘某琳对交易的解释与实际情况不符。佘某琳称其长期看好“邦宝益智”，但开户以来仅在2016年12月7日买入2800股。“邦宝益智”价格自2017年1月20日开始企稳回升，而“佘某琳”账户在当时并没有买入。\n综上，“佘某琳”证券账户买入“邦宝益智”的时间与内幕信息形成及停牌时间高度吻合，交易前黄建国与内幕信息知情人李某明、丁某有通话联络，交易行为明显异常，与过往交易习惯明显不同，且无合理解释。\n上述违法事实，有邦宝益智相关公告和文件、证券和银行账户资料、交易记录、通讯记录、微信记录、交易所计算数据以及相关人员询问笔录等证据证明，足以认定。\n我会认为，黄建国的行为违反《证券法》第七十三条和第七十六条第一款的规定，构成《证券法》第二百零二条所述内幕交易的违法行为。\n在听证过程中，黄建国及其代理人提出如下申辩意见：第一，本案所涉收购事项最终以失败告终，因而不应当被认定为内幕信息；第二，内幕信息发展变化相关信息缺失，既然相关信息始终没有公开，对市场就没有影响，当事人就无法利用所谓的“内幕信息”；第三，本案在证据方面以言辞证据为主，客观证据不足，达不到证明标准；第四，本案交易行为不存在异常性，符合以往交易习惯；第五，调查部门调取电子证据的收集过程不符合法定要求，相关调取流程没有记录，给当事人阅读的电子证据没有密封。\n我会认为，第一，案件所涉信息是否构成内幕信息，与重组成功与否无关，只要重组在推进过程中，当事人知悉（或推定知悉）并利用该信息交易，即构成违法；第二，证据卷第五卷中存有邦宝益智重大资产重组事项的系列公告，能够体现内幕信息的发展变化及阶段性公开的过程，当事人所说相关信息始终没有公开，没有证据支持；第三，言辞证据与客观证据的比例问题并非衡量证据是否达到证明要求的标准。本案言辞证据与客观证据相互印证，能够证明违法行为的成立；第四，本案当事人当日与内幕信息知情人通话，次日令其配偶交易涉案股票，且交易金额为开户以来最高单日买入成交金额最大值，交易特征明显异常，符合推定内幕交易的条件；第五，本案电子证据的取证过程有相关记录，符合法定程序。在案电子证据一式两份，一份密封给法院备查，另一份开封由案件审理人员和当事人共同阅读。电子证据形式符合法定要求。综上，我会对黄建国的申辩意见不予采纳。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：对黄建国处以30万元罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚款汇交中国证券监督管理委员会（财政汇缴专户），开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n \n \n \n中国证监会　 　　　 \n2019年9月6日　　　　\n \n \n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 3824,
        "keywords": [
            [
                "信息技术 有限公司",
                0.8635
            ],
            [
                "公告 公司",
                0.8137
            ],
            [
                "有限公司 广东",
                0.8028
            ],
            [
                "有限公司 以下",
                0.7661
            ],
            [
                "建国 工商银行",
                0.7646
            ],
            [
                "科技股份 有限公司",
                0.7573
            ],
            [
                "依据 中华人民共和国",
                0.7403
            ],
            [
                "汕头 建国",
                0.7357
            ],
            [
                "北京市 西城区",
                0.7105
            ],
            [
                "有限公司",
                0.6849
            ],
            [
                "执行 中国证监会",
                0.6833
            ],
            [
                "管理 有限公司",
                0.6758
            ],
            [
                "汕头市 金平区",
                0.6556
            ],
            [
                "有限公司 及其",
                0.642
            ],
            [
                "北京市",
                0.6398
            ],
            [
                "广东",
                0.6376
            ],
            [
                "广东 格灵",
                0.6346
            ],
            [
                "中信银行",
                0.6336
            ],
            [
                "微信 建国",
                0.6335
            ],
            [
                "采纳 根据",
                0.6237
            ]
        ]
    },
    {
        "label": "〔2019〕112号",
        "text": "\n\n\n中国证监会行政处罚决定书（楼蓉）\n　　　　　　　　　　　　　　　　　　　 　〔 2019〕112号\n \n当事人：楼蓉，女，1979年11月出生，住址：浙江省金华市婺城区。\n依据《中华人民共和国证券法》（以下简称《证券法》）的规定，我会对楼蓉内幕交易浙江巨龙管业股份有限公司（现更名为艾格拉斯股份有限公司，以下简称巨龙管业）股票行为进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利。当事人未进行陈述和申辩，也未申请听证。本案现已调查、审理终结。\n经查明，当事人存在以下违法事实：\n一、内幕信息的形成及公开过程\n　　2015年3月，巨龙管业完成发行股份购买艾格拉斯科技(北京)有限公司资产的重大重组，巨龙管业变为双主业运营，包括传统混凝土输水管道业务和以手机游戏为核心的互联网信息服务、软件及文化产业等业务。由于传统业务经营不佳，业绩持续下滑出现亏损，故筹划转型，出售传统混凝土输水管道业务及相关资产和负债。\n　　2016年5月，巨龙管业开始进行重大资产出售事项，由于种种原因，资产剥离事项未能如期在2016年11月完成。\n2016年11月17日，巨龙管业董事会审议通过继续推进重大资产出售事项。\n2016年11月18日公告，经董事会审议，决定继续推进重大资产出售事项，由董事长吕某高和财务总监吕某仁、董秘郑某重新启动该项工作。\n　　2016年12月30日之前，巨龙管业副董事长王某义、董事刘某玉、吕某高和郑某多次在电话或见面讨论过资产出售的问题。\n2016年12月27日、28日，为筹措资金以尽快实施资产剥离，吕某高、巨龙管业总经理吕某杰通过大宗交易分别减持500万股和474万股。\n2016年底，双方基本达成管业资产剥离、后续变更经营范围等一系列公司转型的共识。\n2017年2月13日，巨龙管业年报审计机构天健会计师事务所进场审计，郑某通知长城证券等其他中介同期进场推进巨龙管业资产剥离事项。\n2017年3月2日召开剥离管业资产的中介协调会（电话会议），并制作了相关推进时间表。3月6日成立了“JL资产出售”微信群。\n2017年4月中旬，中介机构基本完成审计、评估初稿。\n2017年5月9日，吕某高、郑某、刘某玉等对巨龙管业剥离管业资产等问题进行沟通，并达成一致意见。\n2017年6月19日，巨龙管业与巨龙控股集团签署《浙江巨龙管业股份有限公司附生效条件之资产出售协议》，将巨龙管业的混凝土管道业务及相关资产与负债整体转让给巨龙控股集团，交易对价为账面净资产5.19亿元。2017年6月21日，上市公司予以公告。\n巨龙管业拟出售的混凝土输水管道业务在2016年的营业收入为22,325.37万元，占同期上市公司营业收入的比例为39.72%，交易价格为5.19亿，数额巨大，对上市公司的经营成果产生重要影响。\n　　巨龙管业与巨龙控股集团签订协议拟出售混凝土输水管道业务及相关资产和负债属于《证券法》第六十七条第二款第三项“公司订立重要合同，可能对公司的资产、负债、权益和经营成果产生重要影响”的重大事件，在公开前属于《证券法》第七十五条第二款第一项规定的内幕信息。该内幕信息形成时间不晚于2016年12月27日，公开于2017年6月21日。依据《证券法》第七十四条第一项的规定，吕某高、吕某仁主导或参与上市公司出售混凝土输水管道业务及相关资产和负债方案的制定及相关具体工作，为内幕信息知情人。\n　　 二、当事人利用“林某华”证券账户交易“巨龙管业”\n（一）“林某华”证券账户开立及交易情况\n　　“林某华”证券账户于2010年11月3日开立于浙商证券股份有限公司金华后街营业部，资金账号26****862，未设置代理人。\n　　2016年1月1日至2017年1月4日，“林某华”证券账户无股票交易记录。2017年1月5日至4月26日买入“巨龙管业”821,700股，成交金额合计12,888,090元；2018年1月24日至1月30日卖出374,000股，成交金额合计2,382,700元。截至2019年5月29日，账户“巨龙管业”已全部卖出，经深圳证券交易所计算，亏损6,575,065.59元。\n（二）“林某华”证券账户资金来源情况\n　　2017年1月5日至4月26日，“林某华”证券账户对应的三方存管账户累计转入1,300万元，全部来源于当事人的配偶吕某高。\n（三）“林某华”证券账户决策、操作情况\n　 “林某华”证券账户于2017年1月5日至10日、1月17日、1月24日至2月20日、3月31日、4月25日至26日买入“巨龙管业”都是通过手机委托下单方式交易，下单手机号均为135****2055，该号码为当事人独立使用。当事人承认“林某华”证券账户买卖“巨龙管业”股票的决策人和操作人均是自己。\n　　（四）当事人与内幕信息知情人吕某高关系密切\n　　当事人是内幕信息知情人吕某高的配偶，属于内幕信息知情人的近亲属，两人居住在一起，育有一子，关系密切，且用于购买“巨龙管业”的资金系吕某高转入。\n　　（五）账户交易特征分析\n1.内幕信息形成之前，“林某华”证券账户无·ww股票交易记录。\n2.“林某华”证券账户买入“巨龙管业”股票存在买入坚决、全仓买入的特征。“林某华”账户基本在银证转账转入资金后就全仓买入，买入坚决。\n3.“林某华”证券账户买入“巨龙管业”股票存在买入股票单一异常特征。2017年1月5日至5月24日，“林某华”账户除新股申购外，仅交易“巨龙管业”一只股票。\n4.“林某华”银证转入资金和购买股票的时点与内幕信息的发展变化过程高度吻合，交易行为明显异常。\n以上事实有证券账户资料、银行账户资料、银证转账记录、询问笔录、上市公司公告、交易所相关数据信息等证据证明，足以认定。\n我会认为，吕某高是法定内幕信息知情人，当事人作为其配偶，属于内幕信息知情人的近亲属，在内幕信息公开前，一起居住，关系密切。结合账户资金实际来源于吕某高，资金转入、账户交易与内幕信息形成和发展过程高度吻合等证据，当事人利用“林某华”证券账户内幕交易“巨龙管业”。当事人的上述行为违反《证券法》第七十三条、七十六条第一款的规定，构成《证券法》第二百零二条所述的内幕交易行为。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：对当事人楼蓉处以50万元的罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚没款汇交中国证券监督管理委员会（财政汇缴专户）开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n　　　　　　　　　 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 　　　　　　　　　　　　　　　　　　　　　　　　 　 中国证监会\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 　 2019年10月31日\n \n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 3107,
        "keywords": [
            [
                "有限公司 金华",
                0.8057
            ],
            [
                "执行 中国证监会",
                0.8053
            ],
            [
                "北京 有限公司",
                0.7826
            ],
            [
                "金华市 婺城区",
                0.7754
            ],
            [
                "有限公司 资产",
                0.7714
            ],
            [
                "依据 中华人民共和国",
                0.7677
            ],
            [
                "有限公司 以下",
                0.7469
            ],
            [
                "汇交 中国证券监督管理委员会",
                0.7444
            ],
            [
                "某华 证券",
                0.7318
            ],
            [
                "中国证监会",
                0.7238
            ],
            [
                "有限公司",
                0.7181
            ],
            [
                "中信银行",
                0.7114
            ],
            [
                "北京市 西城区",
                0.7082
            ],
            [
                "浙江省 金华市",
                0.7072
            ],
            [
                "中国证券监督管理委员会",
                0.6968
            ],
            [
                "中国证券监督管理委员会 稽查局",
                0.684
            ],
            [
                "北京市",
                0.6793
            ],
            [
                "刘某",
                0.676
            ],
            [
                "中华人民共和国 证券法",
                0.6753
            ],
            [
                "浙商 证券",
                0.6746
            ]
        ]
    },
    {
        "label": "〔2019〕100号",
        "text": "\n\n\n中国证监会行政处罚决定书（陆朝阳）\n \n〔2019〕100号\n \n \n当事人：陆朝阳，男，1971年12月出生，深圳市东方富海投资管理股份有限公司（以下简称东方富海）投委会秘书处秘书长，住址：广东省深圳市福田区。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会对陆朝阳内幕交易广东宝丽华新能源股份有限公司（以下简称宝新能源）股票行为进行了立案调查、审理，依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利，并应当事人的要求举行了听证，听取了当事人的陈述和申辩。本案现已调查、审理终结。\n经查明，陆朝阳存在以下违法事实：\n一、内幕信息的形成与公开过程\n2016年8月2日，首善集团与宝新能源控股股东广东宝丽华集团有限公司（以下简称宝丽华集团）签订全面战略合作协议，首善集团与宝新能源、宝丽华集团在投资与资产管理、新三板投融资、上市公司市值管理、税收筹划和财富管理等四个方面开展全面战略合作。\n2016年9月4日，首善集团董事长吴某新介绍宝新能源董事长宁某喜与东方富海董事长陈某认识。\n2016年9月5日，吴某新到深圳东方富海，向陈某等人介绍宝新能源，为东方富海与宝新能源的股权合作牵线搭桥。\n2016年9月7日，东方富海匡某明给吴某新发送了主题为东方富海2015年度工作报告摘要的电子邮件。9月8日，吴某新将该邮件转发给宝新能源子公司广东宝新资产管理有限公司（以下简称宝新资产）总经理刘某旺。\n2016年9月13日，吴某新带着东方富海陈某等一行前往广东省梅州市考察宝新能源。在此次考察中，陈某等见了宝新能源实际控制人叶某能、宝丽华集团总裁温某、宁某喜、刘某旺等人，双方探讨了合作基础，表达了合作意向。\n2016年9月26日，吴某新和宝新能源叶某能、宁某喜等一行到深圳回访东方富海，见了东方富海陈某等人，进一步探讨双方合作。\n2016年9月28日，宝新能源宁某喜召集公司内部会议，会上宁某喜谈到拟通过受让或增资等形式获得东方富海股权，要求公司相关部门列出尽调计划，研究宝新能源对东方富海进行收购需要的决策程序，并与东方富海沟通探讨具体的收购方式。9月29日，宝新能源曹某将28日会议纪要邮件发送给参会人员刘某旺等人。\n2016年11月1日，宝新能源宁某喜到深圳。宁某喜和东方富海陈某决定双方进行尽职调查。宁某喜通知刘某旺等人组织中介机构到东方富海进行尽职调查。\n2016年11月2日，陈某邀请东方富海投委会秘书处秘书长陆朝阳等8人加入微信群聊，陈某通知所有人称，宝新能源周一进场对公司进行尽职调查，各部门要进行充分的准备，明天上午十点我们专门开个会，请大家准时参加，与宝新能源的战略合作对公司很重要，特别是秘书处和财务处，董秘要把相关资料提前准备好。\n2016年11月7日至15日，宝新能源宁某喜、刘某旺等7人及相关中介机构人员到东方富海进行尽职调查。11月7日，宁某喜、刘某旺及其他参与尽职调查人员与东方富海陈某等召开尽职调查碰头会。\n11月7日，东方富海张某坤将尽职调查资料清单发送东方富海陈某、陆朝阳等人邮箱。\n11月8日，宝新能源和东方富海就尽职调查事项签署《保密协议》。\n11月15日至16日，宝新能源投资部起草尽职调查报告，并将邮件发送刘某旺等人。11月底尽职调查报告定稿。\n2016年12月9日至11日，东方富海在梅州召开高级管理人员会议，宝新能源叶某能、温某、宁某喜等人参与接待。\n2016年12月25日，东方富海起草宝新能源与东方富海合作框架协议。2016年12月30日，东方富海起草双方合作的附件文件，邮件发送陆朝阳等人，并在收市后开会进行讨论修改。\n2017年1月2日，吴某新、宝新能源叶某能、宁某喜、温某等人与东方富海陈某等人会面，继续推动双方股权合作事项。当日，宝新能源申请停牌。\n2017年1月13日，宝新能源发布公告称公司控股股东宝丽华集团将其所持111,183,325股宝新能源股票（占公司总股本的5.11%）协议转让给宁某喜，将其所持108,794，395股宝新能源股票（占公司总股本的5%）转让给萍乡市富海久泰投资咨询合伙企业（有限合伙）（东方富海员工持股平台，以下简称富海久泰）。2017年2月25日，宝新能源发布关于受让暨增资深圳东方富海股份涉及关联交易的公告。公司股票自2017年2月27日开市起复牌。\n宝新能源与东方富海的上述股权合作事项，属于《证券法》第六十七条第二款第（二）项和第（八）项规定的重大事件，在信息公开前构成《证券法》第七十五条第二款第（一）项所述的内幕信息。该内幕信息形成于2016年9月13日，公开于2017年2月25日，内幕信息敏感期为2016年9月13日至2017年2月25日。陆朝阳为东方富海的投委会秘书处秘书长，通过参与宝新能源对东方富海的尽职调查，知悉了内幕信息，知悉内幕信息的时间不晚于2016年11月7日。\n二、陆朝阳内幕交易“宝新能源”\n（一）陆朝阳实际控制账户的情况\n内幕信息敏感期内，陆朝阳实际控制“何某娣”和“曹某华”账户（以下简称账户组）。\n陆朝阳承认其控制了“何某娣”和“曹某华”账户。账户组买入“宝新能源”的资金来源于陆朝阳。其中，“何某娣”账户2016年12月20日买入“宝新能源”资金来自于2016年11月24日、25日陆朝阳账户的转账存入；“曹某华”账户2016年12月21日买入“宝新能源”资金来自于2016年11月29日陆朝阳账户的转账存入。此外，根据电子取证信息，“何某娣”和“曹某华”账户交易“宝新能源”的下单手机号为陆朝阳使用的手机号码，MAC地址与陆朝阳使用的电脑一致。\n（二）账户组交易“宝新能源”的情况\n内幕信息敏感期内，账户组共买入“宝新能源”98,100股，金额909,866元，内幕信息敏感期内全部卖出，金额914,292元。经计算，该账户组盈利2,077.74元。\n（1）“何某娣”账户\n“何某娣”账户2007年6月21日在国信证券宁波百丈东路营业部开立，资金账户570××××××377，下挂上海股东账户A37××××799和深圳股东账户007××××595。\n该账户内幕信息敏感期内交易“宝新能源”的情况为：2016年12月20日买入20,400股，金额187,068元；2016年12月26日卖出，金额190,128元。\n（2）“曹某华”账户\n“曹某华”账户2001年6月4日在国信证券深圳泰然九路营业部开立，资金账户190××××××896，下挂上海股东账户A33××××627和深圳股东账户003××××272，2013年3月9日开立融资融券账户，下挂上海信用账户E00××××056和深圳信用账户060××××882。\n该账户内幕信息敏感期内交易“宝新能源”的情况为：2016年12月21日买入77,700股，金额722,789元；2016年12月26日卖出，金额724,164元。\n（三）账户交易特征\n2016年11月，陆朝阳参加了宝新能源对东方富海的尽职调查，知悉了宝新能源与东方富海股权合作事项的内幕信息后，于2016年12月20日、21日利用上述2个账户买入“宝新能源”，交易异常性明显。\n上述事实，有相关公告、询问笔录、通话记录、相关证券账户资料和交易记录、银行账户资料、相关产品合同、协议及情况说明、电子设备取证信息等证据证明，足以认定。\n陆朝阳的上述行为违反了《证券法》第七十三条、第七十六条第一款的规定，构成《证券法》第二百零二条所述内幕交易行为。\n在听证中，陆朝阳提出如下申辩意见：\n第一，陆朝阳于2016年12月30日才知悉内幕信息，此前参与宝新能源对东方富海的尽职调查只是例行性的日常工作。\n第二，陆朝阳在内幕信息敏感期内“买入”且“卖出”宝新能源股票，在内幕信息公开时已不持有“宝新能源”，其没有利用信息优势不当获利的主观目的和客观事实。此外，本次交易没有明显异常，与陆朝阳一贯交易习惯相符合，其买入宝新能源股票是基于长期跟踪研究该公司。\n第三，陆朝阳积极配合调查，在调查组尚未掌握其违法事实时，主动向调查组陈述自己的涉案交易事实。\n综上，陆朝阳请求免于处罚。\n经复核，我会认为：\n第一，陆朝阳作为东方富海投委会秘书处秘书长，参与了宝新能源对东方富海的尽职调查，知悉内幕信息的时间为2016年11月7日。该日，陆朝阳参加了东方富海尽职调查碰头会。会上，宝新能源董事长宁某喜和东方富海董事长陈某谈到双方股权合作、签订保密协议等事项。会后，陆朝阳收到东方富海张某坤发送的附件为《东方富海尽职调查资料清单—宝丽华》邮件，该附件“公司规划发展”部分明确列明宝新能源控股后，东方富海与宝新能源各项业务合作设想。此外，由东方富海填写的《广东宝丽华新能源股份有限公司内幕信息知情人员档案》，列明陆朝阳为宝新能源与东方富海合作事宜的内幕信息知情人，知悉时间为2016年11月7日。我会对当事人相关申辩意见不予采纳。\n第二，陆朝阳知悉内幕信息，使用账户组在内幕信息敏感期内买入“宝新能源”，已构成利用内幕信息进行股票交易，即使在内幕信息公开前卖出股票也不影响其交易行为已构成违法的认定。当事人提出的其买入宝新能源股票是基于长期跟踪研究该公司，与其一贯交易习惯相符合，交易时间间隔长等申辩意见，都不足以排除其利用了内幕信息交易标的股票的嫌疑。我会对当事人相关申辩意见不予采纳。\n第三，我会在调查、审理中已经关注到陆朝阳积极配合调查主动说明涉案相关情况的事实，对其违法行为作出的行政处罚已是考虑到上述情节的结果。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：没收陆朝阳违法所得2,077.74元，并处以15万元罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚没款汇交中国证券监督管理委员会（财政汇缴专户）开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n \n \n \n中国证监会　 　　　　\n2019年9月5日　　　　 \n \n \n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 4365,
        "keywords": [
            [
                "广东 宝丽华",
                0.7532
            ],
            [
                "执行 中国证监会",
                0.7509
            ],
            [
                "依据 中华人民共和国",
                0.7324
            ],
            [
                "有限公司 以下",
                0.7313
            ],
            [
                "广东 宝新",
                0.7276
            ],
            [
                "广东 宝丽",
                0.717
            ],
            [
                "集团 有限公司",
                0.7127
            ],
            [
                "刘某 11",
                0.7098
            ],
            [
                "总经理 刘某",
                0.7059
            ],
            [
                "2017 吴某",
                0.695
            ],
            [
                "陈某 朝阳",
                0.6942
            ],
            [
                "发布公告 公司",
                0.6878
            ],
            [
                "管理 有限公司",
                0.6873
            ],
            [
                "刘某 2016",
                0.6868
            ],
            [
                "朝阳 1971",
                0.6737
            ],
            [
                "有限公司",
                0.6734
            ],
            [
                "宝丽 华新",
                0.6699
            ],
            [
                "北京市 西城区",
                0.6631
            ],
            [
                "刘某",
                0.6571
            ],
            [
                "中信银行",
                0.6478
            ]
        ]
    },
    {
        "label": "〔2019〕111号",
        "text": "\n\n\n中国证监会行政处罚决定书（郑根彩）\n〔2019〕111号\n \n当事人：郑根彩，女，1961年1月出生，住址：浙江省金华市婺城区。\n依据《中华人民共和国证券法》（以下简称《证券法》）的规定，我会对郑根彩内幕交易浙江巨龙管业股份有限公司（现更名为艾格拉斯股份有限公司，以下简称巨龙管业）股票行为进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利，当事人进行了陈述和申辩，但未申请听证。本案现已调查、审理终结。\n经查明，当事人存在以下违法事实：\n一、内幕信息的形成及公开过程\n　　2015年3月,巨龙管业完成发行股份购买艾格拉斯科技(北京)有限公司资产的重大重组,巨龙管业变为双主业运营，包括传统混凝土输水管道业务和以手机游戏为核心的互联网信息服务、软件及文化产业等业务。由于传统业务经营不佳，业绩持续下滑出现亏损，故筹划转型，出售传统混凝土输水管道业务及相关资产和负债。\n　　2016年5月，巨龙管业开始进行重大资产出售事项,由于种种原因，资产剥离事项未能如期在2016年11月完成。\n2016年11月17日，巨龙管业董事会审议通过继续推进重大资产出售事项。\n2016年11月18日公告，经董事会审议，决定继续推进重大资产出售事项，由董事长吕某高和财务总监吕某仁、董秘郑某重新启动该项工作。\n　　2016年12月30日之前，巨龙管业副董事长王某义、董事刘某玉、吕某高和郑某多次在电话或见面讨论过资产出售的问题。\n2016年12月27日、28日，为筹措资金以尽快实施资产剥离，吕某高、巨龙管业总经理吕某杰通过大宗交易分别减持500万股和474万股。\n2016年底，双方基本达成管业资产剥离、后续变更经营范围等一系列公司转型的共识。\n2017年2月13日，巨龙管业年报审计机构天健会计师事务所进场审计,郑某通知长城证券等其他中介同期进场推进巨龙管业资产剥离事项。\n2017年3月2日召开剥离管业资产的中介协调会（电话会议），并制作了相关推进时间表。3月6日成立了“JL资产出售”微信群。\n2017年4月中旬，中介机构基本完成审计、评估初稿。\n2017年5月9日，吕某高、郑某、刘某玉等对巨龙管业剥离管业资产等问题进行沟通，并达成一致意见。\n2017年6月19日，巨龙管业与巨龙控股集团签署《浙江巨龙管业股份有限公司附生效条件之资产出售协议》，将巨龙管业的混凝土管道业务及相关资产与负债整体转让给巨龙控股集团，交易对价为账面净资产5.19亿元。2017年6月21日，上市公司予以公告。\n巨龙管业拟出售的混凝土输水管道业务在2016的营业收入为22,325.37万元，占同期上市公司营业收入的比例为39.72%，交易价格为5.19亿，数额巨大，对上市公司的经营成果产生重要影响。\n　　巨龙管业与巨龙控股集团签订协议拟出售混凝土输水管道业务及相关资产和负债属于《证券法》第六十七条第二款第三项“公司订立重要合同，可能对公司的资产、负债、权益和经营成果产生重要影响”的重大事件，在公开前属于《证券法》第七十五条第二款第一项规定的内幕信息。该内幕信息形成时间不晚于2016年12月27日，公开于2017年6月21日。依据《证券法》第七十四条第一项的规定，吕某高、吕某仁主导或参与上市公司出售混凝土输水管道业务及相关资产和负债方案的制定及相关具体工作，为内幕信息知情人。\n　　二、当事人使用“郑根彩”证券账户交易“巨龙管业”\n（一）“郑根彩”证券账户开立及交易情况\n　　 “郑根彩”证券账户2001年6月8日开立于中信证券股份有限公司金华分公司营业部，资金账号30****16，该账户未设置代理人，预留联系电话为当事人手机号139****0723。\n　　2017年1月4日至5月19日，“郑根彩”账户买入“巨龙管业”201,600股，成交金额共计2,904,217元。2017年11月21日，卖出136,000股。截至2019年5月29日，持有余股226,880股（含红股），经深圳证券交易所计算，盈利为88,558.25元。\n（二）“郑根彩”证券账户资金来源情况\n　 “郑根彩”证券账户对应第三方存管银行账户为当事人农行账户，资金均由内幕信息知情人吕某仁农行账户转入。\n（三）“郑根彩”证券账户决策、操作情况\n　 “郑根彩”证券账户决策人和操作人均为当事人。当事人称“郑根彩”证券账户由自己实际控制并使用，密码由自己掌握。交易方式为手机委托和网上委托，下单手机号码为139****0723，该号码为当事人独立使用。\n　　（四）当事人与内幕信息知情人吕某仁关系密切\n当事人系内幕信息知情人吕某仁前妻，双方育有一子。2014年，当事人与吕某仁离婚，双方保持微信、通话、短信联系，且资金方面存在往来。当事人与吕某仁属于其他关系密切的人员。\n　　（五）当事人与内幕信息知情人吕某仁的联络接触情况\n2017年1月4日、5月18日、5月19日，即当事人买卖“巨龙管业”前后，频繁通过短信、电话、微信等方式向吕某仁打听相关情况，有时会征求吕某仁的意见。\n　　（六）账户交易特征分析\n　　1.“郑根彩”证券账户买入“巨龙管业”存在买入坚决的特征。2016年12月29日，“郑根彩”证券账户银证转账转入3,000,000元，2017年1月4日、6日，账户累计买入“巨龙管业”合计50,000股，成交金额合计904,860元。2017年5月18日，“郑根彩”证券账户银证转账转入2,000,000元，5月18日、19日，账户买入“巨龙管业”151,600股，成交金额1,999,348元。\n2.“郑根彩”证券账户买入“巨龙管业”存在买入股票单一的异常特征。该证券账户在2017年1月至5月，除申购新股外，仅购买“巨龙管业”一只股票。\n3.“郑根彩”银证转入资金和购买股票的时点与内幕信息的发展变化过程高度吻合，交易行为明显异常。\n上述违法事实，有证券账户资料、银行账户资料、银证转账记录、询问笔录、短信记录、微信记录、交易所相关数据信息等证据证明，足以认定。\n我会认为，吕某仁作为法定内幕信息知情人，当事人作为其前妻，属于内幕信息知情人的其他关系密切的人员，关系密切，在内幕信息公开前，吕某仁转入的资金为当事人购买“巨龙管业”股票的来源。结合账户资金实际归属吕某仁，二人通讯联络与资金转入、账户交易时点高度吻合，账户交易与内幕信息发展过程高度吻合等证据，当事人利用“郑根彩”证券账户内幕交易“巨龙管业”。当事人的上述行为违反《证券法》第七十三条、七十六条第一款的规定，构成《证券法》第二百零二条所述的内幕交易行为。\n当事人在其申辩材料中提出，第一，购买“巨龙管业”系个人行为，与吕某仁无关，资金来源于吕某高通过吕某仁归还的借款以及吕某仁给儿子结婚用的200万元，吕某仁未告知其任何消息；第二，单一买入“巨龙管业”是因为看好巨龙管业转型后的手游行业；第三，不应将其认定为内幕信息知情人的其他关系密切人员；第四，行政处罚要有充分的事实依据，需遵循无罪推定；第五，相较于其他内幕交易案件涉案金额，处罚幅度有失公平。\n经复核，我会认为:\n第一，关于购买“巨龙管业”资金来源以及是否与吕某仁有关的问题。根据在案证据，当事人内幕信息敏感期购买“巨龙管业”资金均来源于吕某仁。当事人表示，2016年12月吕某仁转给本人的543万元系吕某高还款，之前借给吕某高180万，包括自己和兄弟姐妹的钱，利息约定年化15%，按照复利计算。但此说法我会不予认可：一是此说法无相关借条、汇款凭证等客观证据证明；二是吕某仁将543万转到当事人银行账户后，当事人立即将500万元转至名下证券账户，而不是返还兄弟姐妹；三是无其他证据证明吕某仁转款的合理性；四是吕某仁转款原因并非认定当事人内幕交易行为的必备因素。\n第二，关于单一买入“巨龙管业”的理由。当事人在询问笔录中称，2017年1月4日至6日买入“巨龙管业”，是根据巨龙管业公告知道巨龙管业正在重组，若重组成功股价可能上涨，加之其走势很好，所以买入“巨龙管业”，当时买入价18块多。2017年5月18日至19日，“巨龙管业”股价13块多，为摊薄成本就全部买入“巨龙管业”。其陈述意见辩称单一买入理由是看好巨龙管业转型后的手游行业，与上述理由不一致。当事人的交易行为明显异常，且无正当理由或正当信息来源。\n第三，关于当事人是否为内幕信息知情人的其他关系密切人员以及处罚是否“有罪推定”的问题。吕某仁作为法定内幕信息知情人，同当事人虽已离婚，但双方保持微信、通话、短信联系。根据在案证据显示，当事人买卖“巨龙管业”前后，频繁向吕某仁打听相关情况，有时会征求吕某仁的意见，关系密切，且双方资金方面存在往来，当事人属于内幕信息知情人的其他关系密切的人员。因此，结合当事人购买“巨龙管业”资金实际来源吕某仁，二人通讯联络与资金转入、账户交易时点高度吻合，账户交易与内幕信息发展过程高度吻合等证据，当事人内幕交易“巨龙管业”事实清楚，证据充分。\n第四，处罚幅度是否有失公平问题。以盈利金额作为违法所得予以没收，并处以违法所得三倍的罚款，符合《证券法》并处以违法所得一倍至五倍罚款的规定，并考虑了当事人的具体违法情节，于法有据，处罚幅度公平、合理。\n　　综上，对当事人陈述申辩意见均不予采纳。\n　　根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：责令当事人郑根彩依法处理非法持有的“巨龙管业”，没收违法所得88,558.25元，并处以265,674.75元的罚款。\n　　上述当事人应自收到本处罚决定书之日起15日内，将罚没款汇交中国证券监督管理委员会（财政汇缴专户），开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 　　　　　　　　　　　  　　　　  　  中国证监会\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 2019年10月31日\n \n \n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 4407,
        "keywords": [
            [
                "有限公司 金华",
                0.8227
            ],
            [
                "执行 中国证监会",
                0.7926
            ],
            [
                "金华市 婺城区",
                0.7792
            ],
            [
                "北京 有限公司",
                0.7778
            ],
            [
                "依据 中华人民共和国",
                0.7718
            ],
            [
                "郑根彩 证券",
                0.7548
            ],
            [
                "有限公司 以下",
                0.7493
            ],
            [
                "郑根彩 依法处理",
                0.7291
            ],
            [
                "有限公司 资产",
                0.7203
            ],
            [
                "吕某 180",
                0.7058
            ],
            [
                "北京市 西城区",
                0.7017
            ],
            [
                "刘某",
                0.6999
            ],
            [
                "郑根彩",
                0.6996
            ],
            [
                "有限公司",
                0.6983
            ],
            [
                "汇交 中国证券监督管理委员会",
                0.6978
            ],
            [
                "浙江省 金华市",
                0.6898
            ],
            [
                "中国证监会",
                0.6848
            ],
            [
                "中信银行",
                0.6799
            ],
            [
                "348 郑根彩",
                0.6734
            ],
            [
                "北京市",
                0.6667
            ]
        ]
    },
    {
        "label": "〔2019〕115号",
        "text": "\n\n\n中国证监会行政处罚决定书（吴伟快）\n〔2019〕115号\n \n当事人：吴伟快，男，1972年10月出生，住址：浙江省三门县高枧乡隔水村。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会对吴伟快内幕交易“三维股份”行为进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利。当事人未提出陈述、申辩意见，也未要求听证。本案现已调查、审理终结。\n经查明，吴伟快的违法事实如下：\n一、内幕信息的形成与公开过程\n2017年6月，浙江三维橡胶制品股份有限公司（以下简称三维股份）原董事会秘书金某兵到广西三维铁路轨道制造有限公司（以下简称广西三维）任副总经理，负责广西三维上市工作。广西三维由董事长吴某国、总经理叶某艇实际经营管理。\n2017年11月中旬，金某兵向吴某国建议考虑由三维股份并购广西三维，吴某国表示可以商谈。11月底，三维股份董事长叶某跃与吴某国、金某兵就重组和股改方案初步达成一致意见：以2017年净利润为基础按10倍市盈率对广西三维进行估值，估值在15亿左右，同时叶某跃和叶某艇出让部分股份（以净资产价格转让）激励广西三维管理层和业务骨干。\n2018年1月26日，吴某国与金某兵将并购价格最终确定为14.7亿。\n2018年2月1日，三维股份发布重大事项停牌公告，开始停牌。4月28日，三维股份发布《发行股份购买资产暨关联交易预案》。\n根据上述预案，三维股份拟通过发行股份的形式收购广西三维100%股权，交易价格为14.7亿元。该交易价格超过三维股份上一年度期末净资产的50%。上述事项属于《证券法》第六十七条第二款第二项规定的“重大投资行为和重大的购置财产的决定”，具有重大性。\n综上，三维股份拟发行股份购买广西三维100%股权事项，构成《证券法》第七十五条第二款第一项规定的内幕信息，内幕信息不晚于2017年11月30日形成，于2018年2月1日公开。\n　二、吴伟快内幕交易“三维股份”的情况\n （一）吴伟快知悉内幕信息情况\n吴伟快时任广西三维供应部副部长，经常当面或者通过电话与叶某艇沟通汇报工作，内幕信息形成期间吴伟快与叶某艇存在频繁联络。2018年1月31日前某日，吴伟快于叶某艇办公室门外，听到叶某艇与金某兵谈及三维股份拟并购广西三维事宜，获取了内幕信息。\n（二）吴伟快利用“吴某达”账户交易“三维股份”\n“吴某达”证券账户于2018年1月30日开立于方正证券股份有限公司永州南津中路营业部，吴某达系吴伟快的弟弟，开户当日吴伟快即通过他人银行账户转入该证券账户60万元资金。\n2018年1月31日，“吴某达”账户分两笔（吴伟快本人操作一笔，指使吴某达操作一笔）合计买入“三维股份”38,500股，成交金额697,145.80元。上述交易后四个月再无其他股票成交记录。截至我会调查日共卖出38,300股，成交金额807,714.00元，余股200股，分红5,775.00元，获利118,639.93元。\n上述违法事实，有三维股份相关公告、情况说明、相关人员询问笔录、涉案证券账户资料、证券账户交易记录、相关银行账户资料、银行转账记录以及交易所计算数据等证据证明，足以认定。\n我会认为，吴伟快在非法获取内幕信息后，于停牌前2日开户并转入资金、停牌前1日买入“三维股份”，相关交易行为明显异常，其证券交易活动与内幕信息高度吻合。吴伟快的上述行为违反《证券法》第七十三条、第七十六条第一款的规定，构成了《证券法》第二百零二条所述的内幕交易行为。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：责令吴伟快依法处理非法持有的“三维股份”，没收违法所得118,639.93元，并处以355,919.79元的罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚没款汇交中国证券监督管理委员会（财政汇缴专户），开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n \n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　  　　　　　 　　　　中国证监会\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 　　　2019年10月31日\n \n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 2071,
        "keywords": [
            [
                "执行 中国证监会",
                0.7985
            ],
            [
                "浙江省 三门县",
                0.7536
            ],
            [
                "依据 中华人民共和国",
                0.7365
            ],
            [
                "吴某 证券",
                0.7254
            ],
            [
                "有限公司 以下",
                0.7174
            ],
            [
                "吴伟快 依法处理",
                0.7084
            ],
            [
                "汇交 中国证券监督管理委员会",
                0.6986
            ],
            [
                "制造 有限公司",
                0.6944
            ],
            [
                "中国证监会",
                0.694
            ],
            [
                "中信银行",
                0.6926
            ],
            [
                "有限公司 永州",
                0.6845
            ],
            [
                "中国证监会 行政处罚",
                0.6841
            ],
            [
                "三门县 高枧乡",
                0.6687
            ],
            [
                "中国证券监督管理委员会 稽查局",
                0.6621
            ],
            [
                "有限公司",
                0.6605
            ],
            [
                "北京市 西城区",
                0.6516
            ],
            [
                "中国证券监督管理委员会",
                0.6491
            ],
            [
                "吴某 达系",
                0.6459
            ],
            [
                "中华人民共和国 证券法",
                0.6431
            ],
            [
                "经查明 吴伟快",
                0.6286
            ]
        ]
    },
    {
        "label": "〔2019〕117号",
        "text": "\n\n\n中国证监会行政处罚决定书（花雷）\n〔2019〕117号\n \n当事人：花雷，男，1967年2月出生，住址：北京市东城区门楼胡同。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会对花雷内幕交易江苏沙钢股份有限公司（以下简称沙钢股份）股票的行为进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利。应当事人要求，我会举行了听证会，听取了当事人及其代理人的陈述和申辩。本案现已调查、审理终结。\n经查明，花雷存在以下违法事实：\n一、内幕信息的形成和公开过程\n李某系北京德利迅达科技有限公司（以下简称德利迅达）总经理，对该公司有决策权。2015年10月22日，李某与英国数据中心运营商Global Switch公司（以下简称GS）控股股东达成购买该公司51%股权的意向。2016年1月，李某成立苏州卿峰投资管理有限公司（以下简称苏州卿峰）作为平台募集收购资金。2016年6月2日，李某与GS公司签订收购协议。2016年8月17日或18日，李某、沙钢控股投资有限公司总裁聂某等人在上海聚餐时，聂某代表沙钢股份实际控制人沈某荣询问李某是否可以把德利迅达和苏州卿峰装入沙钢股份，李某表示同意。\n2016年9月19日，沙钢股份发布停牌公告，称公司“拟筹划资产收购的重大事项，标的资产所属行业为IDC大数据”。10月19日，沙钢股份公告称“公司筹划的重大资产收购事项已构成重大资产重组”。11月19日，沙钢股份公告称“公司本次重大资产重组标的资产为北京德利迅达科技有限公司、苏州卿峰投资管理有限公司的全部股权或控股权”。\n我会认为，沙钢股份收购德利迅达和苏州卿峰的信息属于《证券法》第六十七条第二款第（二）项所述“公司的重大投资行为和重大的购置财产的决定”，在公开前构成《证券法》第七十五条第二款第(一)项所述内幕信息，该内幕信息形成时间不晚于2016年8月18日，内幕信息公开时间为2016年11月19日。李某等人为内幕信息知情人。\n二、花雷内幕交易“沙钢股份”的情况\n（一）花雷与李某联络的情况\n李某在北京时常会去花雷经营的饭店吃饭，届时花雷会去陪同。李某与花雷在内幕信息形成至公开期间有通讯联络，其中2016年8月26日，李某主叫花雷通话。\n（二）花雷利用其本人账户交易“沙钢股份”的情况\n“花雷”证券账户2015年7月27日开立于安信证券北京复兴门外大街证券营业部，由其本人控制使用。从开户至2016年8月28日，“花雷”账户累计转入资金190万元，2016年8月29日、9月2日、9月6日，花雷证券账户总计转入2,000万元，用于买入“沙钢股份”。2016年8月29日，“花雷”账户买入该股327,200股，买入金额5,464,240元；2016年9月2日，买入该股344,800股，买入金额5,500,800元；2016年9月6日，买入该股641,400股，买入金额9,992,910元；以上总计买入“沙钢股份”1,313,400股，买入金额20,957,950元。截至2018年12月5日，“花雷”账户未卖出“沙钢股份”，账面亏损，未取得违法所得。\n上述事实，有相关的公司公告及文件、证券和银行账户资料、通讯记录、询问笔录、交易所计算数据等证据证明，足以认定。\n我会认为，花雷的上述行为违反了《证券法》第七十三条、第七十六条第一款的规定，构成了《证券法》第二百零二条所述内幕交易行为。\n在听证过程中，当事人及其代理人提出如下陈述和申辩意见：第一，花雷非法定内幕信息知情人，也不属于非法获取内幕信息的人。花雷与李某联络属于日常生活中的普通行为，李某未向其泄露内幕信息，花雷也未从李某或他人处获悉内幕信息。第二，涉案交易不异常。一是花雷在2016年2月已经关注并买入“沙钢股份”，在同年8月该股价格涨幅近一倍时认为是买入时机，并结合股吧等公开信息及个人经验判断后买入。二是花雷的另一个证券账户在涉案交易前六个月有频繁交易，交易“沙钢股份”符合其以往股票交易习惯。第三，交易账面亏损且不具有主观恶性。\n综上，当事人认为其行为不构成内幕交易，请求免予或从轻、减轻处罚。\n我会认为：\n第一，花雷与内幕信息知情人李某联络接触时点与其本人交易涉案股票时点高度关联。本案内幕信息形成时间不晚于2016年8月18日，2016年8月26日下午16:06，李某主叫花雷进行了电话联络，在其后一个交易日，花雷开始大量买入“沙钢股份”。\n第二，花雷交易“沙钢股份”的行为明显异常。一是从涉案账户资金变化情况来看，该账户在买入“沙钢股份”前半年内无交易，开户至2016年8月28日累计转入资金190万元，2016年8月29日、9月2日、9月6日总计转入资金2,000万元，账户资金异常放大。二是从交易金额来看，该账户2016年8月29日、9月2日、9月6日集中大量资金交易“沙钢股份”，买入该股数量为早先交易数量（2016年2月买入40,000股）的30余倍，单只股票买入金额较之其他股票交易明显放大。三是涉案股票持股集中度在停牌前高达约98%，与该账户其他时段的交易风格相比明显异常。\n第三，花雷对其交易异常性不能作出合理说明或者提供证据排除其存在利用内幕信息从事证券交易活动。\n综上，花雷在内幕信息公开前与内幕信息知情人联络，其证券交易活动明显异常，与内幕信息形成过程高度吻合且不能作出合理说明，构成内幕交易，我会对花雷的申辩理由不予采纳。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条规定，我会决定：责令花雷依法处理非法持有的证券，并对花雷处以60万元的罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚款汇交中国证券监督管理委员会（财政汇缴专户），开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库。当事人还应将注有其姓名的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。 　　　　　　　　　　 \n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　  　　　　　　　　　　　　　　　　　　　　  中国证监会  \n2019年10月31日　 \n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 2789,
        "keywords": [
            [
                "执行 中国证监会",
                0.7944
            ],
            [
                "有限公司 苏州",
                0.7645
            ],
            [
                "江苏 沙钢",
                0.7514
            ],
            [
                "依据 中华人民共和国",
                0.7486
            ],
            [
                "科技 有限公司",
                0.7354
            ],
            [
                "汇交 中国证券监督管理委员会",
                0.735
            ],
            [
                "公告 公司",
                0.7326
            ],
            [
                "投资 有限公司",
                0.7284
            ],
            [
                "有限公司 以下",
                0.7218
            ],
            [
                "中国证监会",
                0.712
            ],
            [
                "中信银行",
                0.7083
            ],
            [
                "中国证券监督管理委员会",
                0.691
            ],
            [
                "北京市 西城区",
                0.6847
            ],
            [
                "迅达 苏州",
                0.6846
            ],
            [
                "苏州 卿峰",
                0.6845
            ],
            [
                "有限公司",
                0.6837
            ],
            [
                "总经理 公司",
                0.6811
            ],
            [
                "中国证券监督管理委员会 稽查局",
                0.675
            ],
            [
                "版权所有 中国证券监督管理委员会",
                0.6725
            ],
            [
                "简称 苏州",
                0.6718
            ]
        ]
    },
    {
        "label": "〔2019〕118号",
        "text": "\n\n\n中国证监会行政处罚决定书（熊天祥）\n〔2019〕118号\n \n当事人：熊天祥，男，1978年12月出生，时任成都博瑞传播股份有限公司（以下简称博瑞传播）投资发展部投资经理，住址：四川省成都市高新区。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会对熊天祥内幕交易“博瑞传播”行为进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利。应当事人的申请，我会举行了听证会，听取了当事人的陈述和申辩。本案现已调查、审理终结。\n经查明，当事人存在以下违法事实：\n一、内幕信息的形成与公开过程\n2017年，为充实上市公司业绩，博瑞传播曾协调成都市相关部门，沟通将成都公交传媒有限公司（以下简称公交传媒）等市属优质国有文化类资产置入公司事宜。因成都市政府相关领导更迭，相关工作后续未取得实质性进展。博瑞传播仍有意愿推动相关工作，并指定公司投资发展部负责跟踪管理公交传媒等拟注入资产的信息维护工作。\n2018年2月1日上午，博瑞传播分管投资发展部的副总经理刘某贵向董事长连某建议将公交传媒整体注入，并尽快找券商实质推动，确保三月停牌。同日，公司总经理袁某国口头向成都市政府相关市领导汇报，恳请支持博瑞传播对接公交传媒等相关国资证券化项目（主要内容是博瑞传播拟发行股份购买公交传媒70%股权），市领导要求先上报相关方案。2月2日上午，袁某国要求投资发展部员工王某草拟“成都博瑞传播股份有限公司关于恳请实施成都公交传媒资产证券化的请示”。该请示于2月5日正式印送给成都传媒集团，成都传媒集团就此请示成都市政府。\n2018年3月1日，博瑞传播召开会议具体讨论相关收购事项并做出工作安排。当日上午，董事长连某主持召开“公交传媒国资证券化领导小组工作会”，讨论公交传媒国资证券化工作相关议程，参会人员为公司主要高管及相关人员。当日下午，袁某国在总经理办公会上介绍了此次资产重组工作的进展情况，以及后续需要开展的工作、中介机构的选聘方式等问题，参会人员为公司主要高管及相关人员。\n2018年3月5日，博瑞传播开会商议筹划收购公交传媒事宜，决定向上海证券交易所申请停牌。3月6日，博瑞传播停牌并发布公告称正在筹划收购成都传媒集团持有的公交媒体相关资产及业务，可能构成发行股份购买资产。6月6日，博瑞传播公告《发行股份购买资产暨关联交易预案》称博瑞传播拟向成都传媒集团以发行股份的方式购买其持有的现代传播100%股权及公交传媒70%股权。6月29日，“博瑞传播”复牌。\n综上，博瑞传播发行股份购买公交传媒相关资产及业务的信息，属于《证券法》第六十七条第二款第二项规定的“公司的重大投资行为和重大的购置财产的决定”事项，根据《证券法》第七十五条第二款第一项的规定，在公开披露前属于内幕信息。内幕信息的敏感期为2018年2月1日至3月6日。内幕信息知情人包括公司主要高管及王某等人。\n二、当事人内幕交易“博瑞传播”\n当事人熊天祥与内幕信息知情人王某同为博瑞传播投资发展部员工，王某负责跟踪联系公交传媒项目进展信息。该部门办公环境为敞开式办公，员工卡位之间距离较近，日常工作交流彼此都可听见，且当事人与王某的卡位之间仅相隔一人。\n2018年2月2日10点48分，当事人通过QQ询问王某：“除了‘公交’外，今年还有哪些可能装进来”，王某回答：“‘每经’和‘新东方展览’在看，但是‘每经’采编没有分离，估计这两个概率都不大”。根据王某和当事人的谈话笔录，两人上述交流中提到的“公交”即为公交传媒，所交流内容为公司收购相关资产的可能性。\n当事人控制使用的本人证券账户于2010年11月12日在国泰君安证券成都顺城大街证券营业部开立。该账户由当事人本人操作，账户资金来源为其自有资金。\n2015年3月13日至2018年2月28日期间，“熊天祥”账户无证券交易记录。\n内幕信息敏感期内，当事人于2018年3月1日、2日，通过银证转账向其本人证券账户转入850,000元、150,000元，并于3月1日买入“博瑞传播”179,983股，3月2日买入31,200股，两日合计买入211,183股，买入金额为998,889.93元。7月27日，该账户卖出1,000股，卖出金额3,911元。经计算，该账户在内幕信息敏感期买入“博瑞传播”的收益情况为亏损157,260.34元。\n上述违法事实，有博瑞传播公告、相关人员询问笔录、QQ聊天记录、当事人证券账户资料、交易流水、银行账户资料等证据证明，足以认定。\n当事人在内幕信息敏感期内，与内幕信息知情人王某在同一办公场所办公，并向对方确认内幕信息，同时利用本人账户集中买入“博瑞传播”，其资金转账、交易行为亦与内幕信息形成、发展过程相吻合。当事人的上述行为违反了《证券法》第七十三条、第七十六条第一款的规定，构成《证券法》第二百零二条所述内幕交易行为。\n当事人在听证中提出其不构成内幕交易，主要申辩意见如下：\n第一，内幕信息形成时间认定不合理。案卷材料显示，市政府将公交广告经营权无偿授予传媒集团系在2月24日下发的会议纪要中明确，而博瑞传播公司内部在3月1日下午4点召开会议正式决议推进收购公交传媒项目，因此不应将内幕信息敏感期的起点定为2018年2月1日。\n第二，现有证据不足以证明当事人知悉内幕信息。首先，当事人在博瑞传播投资部处于被边缘化的状态，长期未有实质性的工作和任务，对部门重要会议及项目也没有参与的机会，未签署过关于该项目的知情人保密文件；其次，当事人向王某提问是基于对公司未来发展的关心，在谈话中提到的“公交”指的是成都公交广告，与日后披露的《发行股份购买资产暨关联交易预案》所涉项目并不完全一致。王某的回答也并未明确提及有关“公交传媒”的信息。\n第三，当事人交易“博瑞传播”主要依据个人判断，与涉案内幕信息无关。主要理由为：当时博瑞传播公司经营无异常，且已于1月31日发布了2017年度业绩预减公告，短期内利空已经出尽；公司新任董事长上任后大概率会在近期推出重大措施以确保博瑞传播业绩能在短期内回暖，同时当事人认为将“公交传媒”和“每日经济”装入上市公司符合提升集团资产证券化率的战略目标。另，3月1日上午，博瑞传播公司股票大涨，当事人在涨幅超过3%后买入，属于追涨的行为，并不是因获取敏感信息进行的内幕交易。\n经复核，我会认为：\n第一，关于内幕信息形成时点的认定。2018年2月1日上午，博瑞传播分管投资发展部的副总经理刘某贵向董事长连某动议将公交传媒整体注入公司。同日，博瑞传播总经理袁某国就博瑞传播对接公交传媒等相关国资证券化项目向成都市政府相关领导口头汇报，市领导要求先报方案，由此博瑞传播开始筹划收购公交传媒事宜。基于以上事实，我会将2018年2月1日认定为本案内幕信息形成时点并无不当。\n第二，关于当事人是否在内幕信息公开前获知内幕信息。当事人辩称，其与王某聊天中提及的“公交”并非公交传媒项目而是公交广告业务。但据在案证据，2018年2月2日，博瑞传播投资部员工王某着手准备公司并购公交传媒项目，与此同时，当事人在向王某的询问中提及将“公交”装入公司，王某未予否认。当事人本人在其询问笔录中亦承认其所说的“公交”就是指公交传媒。此外，当事人与负责跟踪联系公交传媒项目进展情况的王某为部门同事，两人办公卡位之间仅相隔一人，当事人具备获取内幕信息的客观便利。因此，当事人该申辩意见不能成立。\n第三，关于当事人交易决策的依据。本案中，当事人打探内幕信息与其对公司基本面与价格走势进行分析研判，两者之间并不矛盾，而是相互印证，为其做出交易决策提供更充分的信息、依据。当事人关于其交易“博瑞传播”有合理依据的申辩，既不能否定其获知内幕信息的基本事实，亦不足以为其在近三年未进行证券交易的情形下突击转入资金，集中买入“博瑞传播”的行为提供合理解释，其申辩理由不能成立。\n综上，我会对当事人的申辩意见不予采纳。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：责令当事人熊天祥依法处理非法持有的证券，并处以20万元罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚款汇交中国证券监督管理委员会（财政汇缴专户），开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库。当事人还应将注有当事人名称的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n \n　　　　　　　　　　　　　　　　　中国证监会 \n　　　　　　　　　　　　　　　　 2019年10月31日\n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 3738,
        "keywords": [
            [
                "执行 中国证监会",
                0.8385
            ],
            [
                "依据 中华人民共和国",
                0.7991
            ],
            [
                "汇交 中国证券监督管理委员会",
                0.7878
            ],
            [
                "国泰君安 证券",
                0.7758
            ],
            [
                "有限公司 关于",
                0.7573
            ],
            [
                "中国证券监督管理委员会",
                0.7542
            ],
            [
                "中国证监会",
                0.7496
            ],
            [
                "中信银行",
                0.7391
            ],
            [
                "中华人民共和国 证券法",
                0.7348
            ],
            [
                "中国证券监督管理委员会 稽查局",
                0.7332
            ],
            [
                "有限公司 以下",
                0.7223
            ],
            [
                "证券 成都",
                0.7187
            ],
            [
                "中信银行 北京分行",
                0.7119
            ],
            [
                "传媒 有限公司",
                0.7116
            ],
            [
                "内向 中国证券监督管理委员会",
                0.7084
            ],
            [
                "中国证券监督管理委员会 icp",
                0.7053
            ],
            [
                "中国证券监督管理委员会 财政",
                0.704
            ],
            [
                "北京市 西城区",
                0.6996
            ],
            [
                "高新区",
                0.6985
            ],
            [
                "北京市",
                0.6932
            ]
        ]
    },
    {
        "label": "〔2019〕126号",
        "text": "\n\n\n中国证监会行政处罚决定书（陆飞）\n〔2019〕126号\n \n当事人：陆飞，男，1972年10月出生，住址：江苏省南通市崇川区。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会对陆飞内幕交易“江山股份”违法违规行为进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利。当事人未提出陈述、申辩意见，也未要求听证。本案现已调查、审理终结。\n经查明，当事人存在以下违法事实：\n一、内幕信息的形成和公开过程\n2018年1月30日，南通江山农药化工股份有限公司（以下简称江山股份）发布公告称公司第一大股东中化国际（控股）股份有限公司（以下简称中化国际）正在筹划协议转让其持有的全部29.19%的公司股份并公开征集受让方，该事项涉及公司第一大股东的变更。\n　  2018年2月至6月底，南通市政府和南通市国资委多次与国务院国资委和中化国际沟通，希望不要转让江山股份股权。\n2018年6月28日，在中化国际公开转让“江山股份”不可逆的情况下，南通市副市长陆某东、南通市国资委主任陆某松为将江山股份的第一大股东留在南通，安排南通产业控股集团有限公司（以下简称南通产控）避开窗口期，遵守信息披露规定，抓紧增持“江山股份”。\n2018年7月19日前，南通市政府要求南通市经济技术开发区支持市政府、市国资委关于国资企业增持“江山股份”的决定，南通市经济技术开发区党工委书记羌某随即安排南通市经济技术开发区财政局长陆飞具体实施，通过下属企业南通恒邦投资管理有限公司（以下简称南通恒邦）证券账户买入“江山股份”，具体情况与陆某松沟通。陆飞向陆某松了解到南通市政府、南通市国资委决定由南通市经济技术开发区管委会和南通产控等一起买入“江山股份”，共同将江山股份的第一大股东留在南通的指示，并于2018年7月19日通过南通恒邦账户开始买入“江山股份”。2018年9月26日，南通恒邦通过大宗交易将所持股份转给了南通产控。\n2018年10月8日，江山股份发布《关于股东权益变动暨第一大股东变更的提示性公告》，南通产控及其一致行动人南通投资管理有限公司（以下简称南通投资）通过集中竞价及大宗交易分别持有“江山股份”29.20%、0.49%，合计占比29.69%，成为江山股份第一大股东。\n南通市政府和南通市国资委安排南通产控、南通恒邦、南通投资三家国资公司共同增持“江山股份”，使南通市国资企业成为江山股份第一大股东事项属于《证券法》第六十七条第二款第（八）项规定的情形，属于第七十五条第二款第（一）项规定的内幕信息。内幕信息敏感期为2018年6月28日至10月8日。\n陆飞作为南通市经济技术开发区财政局局长，在此次南通市政府、市国资委决定在二级市场增持“江山股份”使其第一大股东留在南通市的决策和实施过程中，通过其上级领导南通市经济技术开发区党工委书记羌某、南通市国资委主任陆某松等人知悉了上述内幕信息，并根据上级领导指示利用本人手机操作南通市经济技术开发区旗下企业南通恒邦证券账户在二级市场买入“江山股份”，是推动该信息最终形成的主要参与人之一。陆飞因工作职责知悉本案内幕信息，知悉内幕信息的时间不晚于2018年7月19日。\n二、陆飞内幕交易“江山股份”的情况\n（一）陆飞为“任某晓”账户实际控制人\n任某晓与陆飞为夫妻关系，内幕信息敏感期内，陆飞控制使用“任某晓”华泰证券账户，用本人手机进行下单操作。账户资金来源主要为陆飞家庭自有资金和借款资金。\n（二）陆飞在敏感期内买入“江山股份”且账户交易异常\n2018年8月14日至9月26日，陆飞使用“任某晓”账户买入“江山股份”760,087股，成交金额16,277,873.20元，并于2018年9与26日将其所控制的“任某晓”账户剩余“江山股份”全部卖出。交易时间与内幕信息形成、发展过程高度吻合。“任某晓”账户内幕信息敏感期内交易“江山股份”系2018年以来首次买入股票，买入具有集中、大量、交易金额放大等特点。“任某晓”账户在买入前、买入中大量突击转入资金，借用他人资金买入，买入意愿强烈，与该证券公开信息反映的基本面明显背离，存在明显异常性。\n综上，陆飞在内幕信息敏感期内交易“江山股份”存在集中大量买入，突击转入资金，交易时间与内幕信息形成、发展过程高度吻合等明显异常性。陆飞本人在调查中承认在内幕信息敏感期买入“江山股份”动机就是借机盈利，对上述异常性并未解释说明。\n上述违法事实，有陆飞本人询问笔录、其他相关人员询问笔录、微信记录、工作笔记、南通市人民政府办公室《关于江山股份股权流转情况说明的函》、涉案证券账户委托交易流水、上交所提供的账户盈利计算结果、银行资金流水等证据证明，足以认定。\n我会认为，陆飞因履行工作职责知悉上述内幕信息并进行了与该信息有关的证券交易活动，违反了《证券法》第七十三条、七十六条第一款的规定，构成《证券法》第二百零二条所述的内幕交易行为。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：没收陆飞内幕交易“江山股份”违法所得601,894.31元，并处以1,203,788.62元的罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚没款汇交中国证券监督管理委员会（财政汇缴专户），开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n \n　　　　　　　　　　　　　　　　　中国证监会\n　　　　　　　　　　　　　　　　　2019年11月14日\n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 2541,
        "keywords": [
            [
                "30 南通江山农药化工股份有限公司",
                0.7773
            ],
            [
                "控股集团 有限公司",
                0.7661
            ],
            [
                "国资委 关于",
                0.7567
            ],
            [
                "南通江山农药化工股份有限公司",
                0.7496
            ],
            [
                "南通市 人民政府",
                0.7404
            ],
            [
                "执行 中国证监会",
                0.7374
            ],
            [
                "有限公司 以下",
                0.7016
            ],
            [
                "依据 中华人民共和国",
                0.6811
            ],
            [
                "江山股份 违法",
                0.6645
            ],
            [
                "有限公司",
                0.6471
            ],
            [
                "南通江山农药化工股份有限公司 以下",
                0.6469
            ],
            [
                "江山股份 发布公告",
                0.6446
            ],
            [
                "管理 有限公司",
                0.6431
            ],
            [
                "中国证监会 行政处罚",
                0.6411
            ],
            [
                "北京市 西城区",
                0.6287
            ],
            [
                "中信银行",
                0.6272
            ],
            [
                "江山股份",
                0.626
            ],
            [
                "江山股份 29",
                0.6244
            ],
            [
                "中国证监会",
                0.6202
            ],
            [
                "发布公告 公司",
                0.6185
            ]
        ]
    },
    {
        "label": "〔2019〕127号",
        "text": "\n\n\n中国证监会行政处罚决定书（陶扬）\n〔2019〕127号\n \n当事人：陶扬，男，1963年10月出生，时任袁隆平农业高科技股份有限公司（以下简称隆平高科）董事、中信建设有限责任公司（以下简称中信建设）总经理，住址：北京市西城区。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会对陶扬内幕交易“隆平高科”行为进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利，当事人未提出陈述、申辩意见。本案现已调查、审理终结。\n经查明，陶扬存在以下违法事实：\n一、内幕信息的形成和公开过程\n2018年5月，隆平高科投资总监兼董事会秘书尹某文先后组织中信证券股份有限公司李某、湖南启元律师事务所蔡某、周某凯等人开始就股权激励拟实施方案进行技术性研究。\n8月中下旬，尹某文向隆平高科决策委员会（隆平高科董事长王某1将公司日常经营决策权授予决策委员会）主要成员汇报了方案研究的汇总情况，建议考虑启动限制性股票激励方案，随后继续就方案的完善开展工作。\n9月11日，隆平高科决策委员会（常务副董事长伍某时、副董事长袁某江、副董事长毛某青、董事廖某猛、董事张某宽）对限制性股票激励方案要点进行了审核，同意尽快报送中信建设（隆平高科持股5%以上的股东）、中国中信有限公司（中信建设控股股东，以下简称中信有限）审批。\n9月12日，中信建设启动内部报文流程审批《关于就隆平高科第七届董事会第十九次（临时）会议议案进行表决的请示》（以下简称《请示》），附件包括《2018年限制性股票激励计划（草案）》等6个文件。《请示》内容显示，隆平高科计划向包括公司董事、高级管理人员、重要的中层管理人员及核心骨干等共计414人定向增发限制性股票共计2,091.77万股，占隆平高科股本总额的1.67%；首次定向增发限制性股票共1,891.77万股，定增价格为每股14元。9月18日11:42:16，中信建设总经理陶扬在内部报文流程中签批同意。\n10月10日，考虑到报送审批期间“隆平高科”股价不断下跌，伍某时、毛某青、廖某猛就回购股份用于股权激励事项进行了讨论，随后伍某时、毛某青要求尹某文组织制定实施方案。\n10月11日早上，隆平高科将2018年限制性股票激励计划的相关议案（本激励计划首次授予的限制性股票价格为每股13元）连同《隆平高科关于回购股份实施股权激励的请示》提交中信有限。\n10月11日上午，中信有限召开会议，讨论认为限制性股票激励计划因涉及国有股权变动实施难度较大，建议暂缓。如改为回购公司股份，国有股权未发生变动，则无需报送中信有限审批。\n10月11日下午，隆平高科董事会办公室按照中信有限会议要求修改了相关议案，将限制性股票激励计划变更为以集中竞价方式回购股份，回购的股份用于实施股权激励计划。\n10月11日晚，隆平高科董事长王某1签批同意召开董事会审议回购股份议案。\n10月12日，隆平高科董事会审议通过《关于以集中竞价交易方式回购股份的预案》。\n10月13日，隆平高科披露《关于以集中竞价交易方式回购股份的预案》《关于召开2018年第三次（临时）股东大会的通知》等相关公告。\n10月29日，隆平高科2018年第三次（临时）股东大会审议通过回购股份议案并授权董事会办理本次回购相关事宜。\n隆平高科拟实施股权激励的信息具有重大性，属于《证券法》第七十五条第二款第八项所述“国务院证券监督管理机构认定的对证券交易价格有显著影响的其他重要信息”，在信息公开前，为内幕信息。该内幕信息不晚于2018年9月11日形成，公开于2018年10月13日。\n二、陶扬内幕交易“隆平高科”\n（一）陶扬知悉内幕信息\n陶扬时任隆平高科董事、中信建设总经理，属于《证券法》第七十四条第一项、第二项规定的内幕信息知情人。2018年9月18日，陶扬审批中信建设内部报文《请示》及附件并签批同意，其知悉内幕信息的时间不晚于当日11:42:16。\n（二）陶扬控制使用“王某2”账户交易“隆平高科”\n1.“王某2”账户情况\n王某2系陶扬母亲。“王某2”账户于1999年6月1日开立于中国银河证券股份有限公司北京阜成路证券营业部，下挂上海股东账户A31XXXX113和深圳股东账户007XXXX435。\n“王某2”账户自2017年至2018年9月18日共有两次银证转账记录。2016年12月20日，“王某2”账户资金余额为711.23元。2017年3月28日，陶扬银行账户向“王某2”账户三方存管银行账户转入200万元，3月29日，三方存管银行账户向“王某2”账户转入200万元；2018年5月15日，三方存管银行账户向“王某2”账户转入10万元。\n2.陶扬控制使用“王某2”账户交易“隆平高科”情况\n2018年9月18日11:42:16，陶扬审批中信建设内部报文《请示》及附件并签批同意。当日下午14:38:10，陶扬使用本人手机操作“王某2”账户买入“隆平高科”14,000股，买入金额213,360元。截至2019年3月4日，陶扬未卖出“隆平高科”，账面亏损33,360.04元。\n上述违法事实，有隆平高科情况说明、相关公告，中信建设内部报文，证券账户资料及交易流水，银行账户资料及资金流水，询问笔录，通讯记录，电子设备取证信息及交易所计算数据等证据证明，足以认定。\n我会认为，陶扬为法定内幕信息知情人，知悉内幕信息，其在内幕信息公开前交易“隆平高科”的行为，违反了《证券法》第七十三条、第七十六条第一款的规定，构成《证券法》第二百零二条所述的内幕交易行为。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：责令陶扬依法处理非法持有的证券，并处以3万元的罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚款汇交中国证券监督管理委员会（财政汇缴专户），开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n \n　　　　　　　　　　　　　　　　　中国证监会\n　　　　　　　　　　　　　　　　　2019年11月18日\n \n \n \n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 2774,
        "keywords": [
            [
                "中信 有限公司",
                0.8426
            ],
            [
                "有限公司 李某",
                0.8366
            ],
            [
                "依据 中华人民共和国",
                0.7711
            ],
            [
                "有限公司 北京",
                0.7655
            ],
            [
                "有限公司 中信",
                0.7422
            ],
            [
                "有限公司 以下",
                0.7364
            ],
            [
                "北京市 西城区",
                0.7352
            ],
            [
                "执行 中国证监会",
                0.7158
            ],
            [
                "简称 中信",
                0.7089
            ],
            [
                "湖南 启元",
                0.7044
            ],
            [
                "按照 中信",
                0.7036
            ],
            [
                "袁隆平",
                0.7005
            ],
            [
                "北京市",
                0.6945
            ],
            [
                "尹某",
                0.6863
            ],
            [
                "地址 北京市",
                0.6833
            ],
            [
                "李某 湖南",
                0.6823
            ],
            [
                "某江 副董事长",
                0.6766
            ],
            [
                "湖南",
                0.6642
            ],
            [
                "王某 公司",
                0.6571
            ],
            [
                "有限公司",
                0.6567
            ]
        ]
    },
    {
        "label": "〔2019〕137号",
        "text": "\n\n\n中国证监会行政处罚决定书（王翔、郑飚）\n〔2019〕137号\n \n当事人：王翔，男，1982年3月出生，住址：上海市闵行区银都路1669弄110号。\n郑飚，男，1977年10月出生，住址：江西省上饶市广丰县永丰街道西溪东路50-1号。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会对王翔泄露内幕信息并建议他人买卖证券、郑飚内幕交易岭南园林股份有限公司（现已更名为岭南生态文旅股份有限公司，以下简称岭南园林）股票案进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利。当事人未提交陈述和申辩意见，也未要求听证。本案现已调查、审理终结。\n经查明，当事人存在以下违法事实：\n一、内幕信息的形成、公开过程及知情人\n2015年11月中下旬，岭南园林子公司上海恒润数字科技有限公司（以下简称恒润科技）董事长刘某与德马吉国际展览有限公司（以下简称德马吉）董事长王翔聊到岭南园林有收购展览展示企业的意愿，王翔表示可以考虑。\n2015年12月初，刘某向岭南园林董事长尹某卫推荐做展览展示业务的德马吉公司，尹某卫认为展览展示行业与岭南园林业务互补，希望尽快与德马吉商谈，并将此事交由公司证券部负责实施。\n2015年12月下旬，根据尹某卫指派，岭南园林董事会秘书秋某和董事陈某前往德马吉洽谈，但无果而返。洽谈后，秋某向尹某卫汇报了情况，尹某卫要求继续跟进。\n2016年1月上旬，秋某和陈某再次到德马吉与王翔洽谈，并称岭南园林收购德马吉后，将给予资金、资源等方面的支持。王翔表示可以考虑，但因其妻子师某欣坚持要德马吉上新三板，王翔称会去做说服工作。此后，秋某与王翔多次就收购事宜进行沟通，王翔的态度逐渐转向愿意将德马吉卖给岭南园林。\n2016年1月底，秋某和王翔对PE倍数、收购价格、岭南园林对德马吉在海外业务拓展方面给予资金、资源支持等问题进行了比较深入、具体的洽谈。王翔、师某欣倾向于将德马吉卖给岭南园林，岭南园林的收购意向也非常明确。双方不晚于2016年1月31日就岭南园林收购德马吉100%股权达成口头意向。\n2016年1月底，王翔曾电话联系刘某，称与岭南园林的重组进展很好、基本谈妥，并向刘某咨询关于换股价格的问题。\n2016年2月上旬，岭南园林与德马吉进一步增强合作意愿，明确春节后再谈PE的最终倍数。2月18日左右，岭南园林与德马吉确定收购的PE倍数为15倍。2月25日，岭南园林因重大事项申请临时停牌，并于当天发布停牌公告。\n2016年3月9日，岭南园林与德马吉签订《关于股权收购的备忘录》。4月19日，岭南园林发布《发行股份及支付现金购买资产并募集配套资金报告书（草案）》，披露岭南园林拟购买德马吉100%股权，交易金额为37,500万元。\n我会认为，岭南园林拟收购德马吉100%股权相关事宜属于《证券法》第六十七条第二款第二项规定的重大事件，在公开前属于《证券法》第七十五条第一款和第二款第一项规定的内幕信息。该内幕信息不晚于2016年1月31日形成，2016年4月19日公开。王翔为内幕信息知情人，其知悉内幕信息的时间不晚于2016年1月31日。\n二、王翔泄露内幕信息并建议郑飚买卖证券\n郑飚是王翔的姐夫。2014年初，王翔引导郑飚入市投资股票并指导其炒股。2016年2月7日，王翔在与郑飚打电话拜年时建议郑飚关注并买入“岭南园林”。\n2016年2月14日和19日，郑飚先后组织资金共85万元，并操作其本人证券账户于2016年2月15日和22日分2笔买入“岭南园林”，共成交20,800股，成交金额合计774,472元。经计算，涉案交易亏损87,989.12元。郑飚的交易活动与内幕信息形成、变化和公开过程高度吻合，行为明显异常，且其不能作出合理解释或提出证据排除内幕交易。\n上述违法事实，有相关公告文件、收购备忘录、询问笔录、通讯记录、证券账户资料等证据证明，足以认定。\n我会认为，王翔的上述行为违反了《证券法》第七十六条第一款的规定，构成《证券法》第二百零二条所述泄露内幕信息并建议他人买卖证券；郑飚的上述行为违反了《证券法》第七十三条和第七十六条第一款的规定，构成《证券法》第二百零二条所述内幕交易。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：\n一、对王翔处以10万元罚款；\n二、责令郑飚依法处理非法持有的证券，并对其处以10万元罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚款汇交中国证券监督管理委员会，开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库。并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n \n　中国证监会　　　 \n 2019年12月2日 　　\n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 2207,
        "keywords": [
            [
                "依据 中华人民共和国",
                0.8038
            ],
            [
                "上饶市 广丰县",
                0.7846
            ],
            [
                "刘某 岭南",
                0.771
            ],
            [
                "北京市 西城区",
                0.7576
            ],
            [
                "执行 中国证监会",
                0.7431
            ],
            [
                "董事长 刘某",
                0.7425
            ],
            [
                "地址 北京市",
                0.7374
            ],
            [
                "北京市",
                0.7323
            ],
            [
                "上海市 闵行区",
                0.7314
            ],
            [
                "江西省",
                0.7276
            ],
            [
                "广丰县",
                0.7272
            ],
            [
                "董事长 王翔",
                0.7166
            ],
            [
                "广丰县 永丰",
                0.7116
            ],
            [
                "科技 有限公司",
                0.7104
            ],
            [
                "江西省 上饶市",
                0.7104
            ],
            [
                "有限公司 以下",
                0.7079
            ],
            [
                "王翔 1982",
                0.7072
            ],
            [
                "刘某",
                0.7037
            ],
            [
                "上海市",
                0.7004
            ],
            [
                "中华人民共和国",
                0.6962
            ]
        ]
    },
    {
        "label": "〔2019〕136号",
        "text": "\n\n\n中国证监会行政处罚决定书（刘军、宋彦君）\n〔2019〕136号\n \n当事人：刘军，男，1981年6月出生，住址：上海市浦东新区浦明路。\n宋彦君，男，1971年4月出生，住址：海南省海口市龙华区。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会对刘军泄露内幕信息、宋彦君内幕交易岭南园林股份有限公司（现已更名为岭南生态文旅股份有限公司，以下简称岭南园林）股票案进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利。当事人未提交陈述和申辩意见，也未要求听证。本案现已调查、审理终结。\n经查明，当事人存在以下违法事实：\n一、内幕信息的形成、公开过程及知情人\n2015年11月中下旬，岭南园林子公司上海恒润数字科技有限公司（以下简称恒润科技）董事长刘军与德马吉国际展览有限公司（以下简称德马吉）董事长王某聊到岭南园林有收购展览展示企业的意愿，王某表示可以考虑。\n2015年12月初，刘军向岭南园林董事长尹某卫推荐做展览展示业务的德马吉公司，尹某卫认为展览展示行业与岭南园林业务互补，希望尽快与德马吉商谈，并将此事交由公司证券部负责实施。\n2015年12月下旬，根据尹某卫指派，岭南园林董事会秘书秋某和董事陈某前往德马吉洽谈，但无果而返。洽谈后，秋某向尹某卫汇报了情况，尹某卫要求继续跟进。\n2016年1月上旬，秋某和陈某再次到德马吉与王某洽谈，并称岭南园林收购德马吉后，将给予资金、资源等方面的支持。王某表示可以考虑，但因其妻子师某欣坚持要德马吉上新三板，王某称会去做说服工作。此后，秋某与王某多次就收购事宜进行沟通，王某的态度逐渐转向愿意将德马吉卖给岭南园林。\n2016年1月底，秋某和王某对PE倍数、收购价格、岭南园林对德马吉在海外业务拓展方面给予资金、资源支持等问题进行了比较深入、具体的洽谈。王某、师某欣倾向于将德马吉卖给岭南园林，岭南园林的收购意向也非常明确。双方不晚于2016年1月31日就岭南园林收购德马吉100%股权达成口头意向。\n2016年1月底，王某曾电话联系刘军，称与岭南园林的重组进展很好、基本谈妥，并向刘军咨询关于换股价格的问题。\n2016年2月上旬，岭南园林与德马吉进一步增强合作意愿，明确春节后再谈PE的最终倍数。2月18日左右，岭南园林与德马吉确定收购的PE倍数为15倍。2月25日，岭南园林因重大事项申请临时停牌，并于当天发布停牌公告。\n2016年3月9日，岭南园林与德马吉签订《关于股权收购的备忘录》。4月19日，岭南园林发布《发行股份及支付现金购买资产并募集配套资金报告书（草案）》，披露岭南园林拟购买德马吉100%股权，交易金额为37,500万元。\n我会认为，岭南园林拟收购德马吉100%股权相关事宜属于《证券法》第六十七条第二款第二项规定的重大事件，在公开前属于《证券法》第七十五条第一款和第二款第一项规定的内幕信息。该内幕信息不晚于2016年1月31日形成，2016年4月19日公开。刘军为内幕信息知情人，其知悉内幕信息的时间不晚于2016年1月31日。\n二、刘军向宋彦君泄露内幕信息，宋彦君内幕交易“岭南园林”\n（一）刘军向宋彦君泄露内幕信息\n2016年2月1日，恒润科技在上海举办年会，刘军邀请王某、师某欣及时任岭南园林华东区域运营中心总经理宋彦君参加，并介绍宋彦君与王某、师某欣认识，当日晚间，前述人员一起聚餐。此次活动期间，刘军对宋彦君提及其已向岭南园林推荐德马吉作为并购对象，称目前双方谈得很好，若收购成功，可以弥补岭南园林的短板，对公司发展有利。\n（二）宋彦君内幕交易“岭南园林”\n宋彦君从刘军处获悉相关内幕信息后，于2016年2月19日至24日期间，利用其本人名下两个证券账户集中大量买入“岭南园林”，合计买入204,200股，成交金额8,221,240元。其中，宋彦君在西南证券合肥长江中路证券营业部开立的证券账户于2016年2月15日至24日卖出其他4只股票，成交金额10,580,283.28元，并于2月19日至24日买入“岭南园林”198,300股，成交金额7,979,176元。宋彦君在安信证券北京远大路证券营业部开立的证券账户于2016年2月19日全部卖出持有的另一只股票，成交金额240,555元，并于当天买入“岭南园林”5,900股，成交金额242,064元。经计算，交易亏损1,717,952.42元。\n上述违法事实，有相关公告文件、收购备忘录、询问笔录、通讯记录、证券账户资料等证据证明，足以认定。\n我会认为，刘军的上述行为违反了《证券法》第七十六条第一款的规定，构成《证券法》第二百零二条所述泄露内幕信息；宋彦君的上述行为违反了《证券法》第七十三条和第七十六条第一款的规定，构成《证券法》第二百零二条所述内幕交易。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：\n一、对刘军处以3万元罚款；\n二、责令宋彦君依法处理非法持有的股票，并对其处以20万元罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚款汇交中国证券监督管理委员会，开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\n \n　中国证监会　　　 \n 2019年12月2日 　　\n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 2561,
        "keywords": [
            [
                "执行 中国证监会",
                0.8072
            ],
            [
                "依据 中华人民共和国",
                0.7718
            ],
            [
                "上海市浦东新区",
                0.7662
            ],
            [
                "住址 上海市浦东新区",
                0.7368
            ],
            [
                "上海市浦东新区 浦明路",
                0.7198
            ],
            [
                "中国证监会",
                0.7127
            ],
            [
                "中信银行 北京分行",
                0.6991
            ],
            [
                "汇交 中国证券监督管理委员会",
                0.6968
            ],
            [
                "中信银行",
                0.6897
            ],
            [
                "北京市 西城区",
                0.6894
            ],
            [
                "刘军 1981",
                0.6869
            ],
            [
                "中国证监会 行政处罚",
                0.6854
            ],
            [
                "地址 北京市",
                0.6851
            ],
            [
                "有限公司 以下",
                0.6793
            ],
            [
                "董事长 刘军",
                0.6778
            ],
            [
                "科技 有限公司",
                0.6776
            ],
            [
                "北京市",
                0.676
            ],
            [
                "中华人民共和国",
                0.6732
            ],
            [
                "刘军 岭南",
                0.6693
            ],
            [
                "华东 区域",
                0.669
            ]
        ]
    },
    {
        "label": "〔2019〕138号",
        "text": "\n\n\n中国证监会行政处罚决定书（曹军）\n〔2019〕138号\n \n当事人：曹军，男，1967年6月出生，住址：北京市西城区。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会对曹军内幕交易岭南园林股份有限公司（现已更名为岭南生态文旅股份有限公司，以下简称岭南园林）股票案进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利。当事人未提交陈述和申辩意见，也未要求听证。本案现已调查、审理终结。\n经查明，当事人存在以下违法事实：\n一、相关内幕信息的形成、公开过程及知情人\n2016年7月5日，岭南园林副董事长朱某宁委托范某为岭南园林寻找收购标的。2016年9月6日，范某向朱某宁推荐了北京市新港永豪水务工程有限公司（以下简称新港永豪）。2016年10月8日，范某随朱某宁与新港永豪董事长赵某甲见面了解情况。后朱某宁向时任岭南园林总裁兼总经理宋某君、董事长尹某卫汇报新港永豪经营情况。\n2016年10月17日，宋某君、朱某宁前往新港永豪，与赵某甲等人会谈，宋某君、朱某宁对新港永豪较为认可。后宋某君向尹某卫汇报，尹某卫表示可以进一步了解。10月29日，宋某君安排公司财务总监杜某燕联系证券公司和会计师事务，准备开展尽职调查。后相关中介机构于2016年11月4日完成尽职调查。\n2016年11月3日，杜某燕与赵某甲、新港永豪财务总监童某军会面。赵某甲、童某军介绍了新港永豪经营和财务情况，并提供了财务报表。杜某燕查阅财务报表后认为新港永豪财务状况良好，并向尹某卫和宋某君汇报。\n2016年11月10日，宋某君、岭南园林董事会秘书秋某在北京与赵某甲见面洽谈收购事宜，赵某甲提出新港永豪的出让价格为6亿元。宋某君回公司后向尹某卫汇报，尹某卫希望到北京再谈。\n2016年11月25日，赵某甲和新港永豪副总经理陈某峰前往岭南园林洽谈收购事宜，尹某卫、宋某君等出席，双方签署了《投资合作备忘录》，明确新港永豪整体估值6亿元、岭南园林拟发行股份及支付现金购买新港永豪90%股权。\n2016年12月11日，杜某燕联系会计师事务所，安排前往新港永豪进行收购可行性判断。后会计师事务所工作人员前往新港永豪了解财务情况，认为新港永豪财务基础不错，并将相关情况告知杜某燕。2016年12月下旬，秋某联系证券公司，要求对收购项目进行可行性分析和评估。2017年2月23日，证券公司工作人员向秋某反馈新港永豪财务风险小，建议启动停牌程序，秋某也认可，并随即向尹某卫汇报。\n2017年2月27日上午，岭南园林发布《关于公司股票临时停牌的公告》和《重大事项停牌公告》，公司股票自当天起停牌。2017年3月6日，岭南园林发布《关于筹划发行股份及支付现金购买资产的停牌公告》。2017年4月25日，岭南园林发布《关于筹划发行股份及支付现金购买资产事项的复牌公告》。\n我会认为，岭南园林拟收购新港永豪90%股权相关事宜属于《证券法》第六十七条第二款第二项规定的重大事件，相关信息在公开前属于《证券法》第七十五条第一款和第二款第一项规定的内幕信息。该内幕信息不晚于2016年11月25日形成，2017年4月25日公开。\n赵某乙系赵某甲的弟弟，在2016年，赵某乙已知悉新港永豪与岭南园林等公司洽谈股权收购，并曾向赵某甲提供咨询意见。2017年春节期间（2017年1月30日至2月4日），赵某甲就岭南园林购买新港永豪股权等事宜与赵某乙交流，赵某乙向赵某甲提出参考意见。综上，赵某乙属于本案内幕信息知情人，其知悉内幕信息的时间不晚于2017年2月4日。\n二、内幕信息公开前，曹军与内幕信息知情人联络，并控制账户交易“岭南园林”\n（一）曹军与内幕信息知情人赵某乙联络的情况\n曹军与赵某乙系朋友，并存在资金往来。内幕信息公开前，曹军与赵某乙电话和短信联系5次、微信通话1次、微信信息往来33条。其中，在“曹某照”账户交易“岭南园林”前一天，曹军与赵某乙存在1次电话联系和1次微信通话联系。\n（二）曹军控制“曹某照”账户交易“岭南园林”的情况\n曹某照为曹军的哥哥，“曹某照”证券账户包含一个普通账户和一个信用账户，两账户均开立于华林证券北京北三环东路证券营业部。2017年2月22日9:38至14:15期间，“曹某照”普通账户分14笔委托买入“岭南园林”200,000股，成交金额4,940,201.75元。2017年2月22日10:56至13:44期间，“曹某照”信用账户分4笔委托买入“岭南园林”180,000股，成交金额4,474,394元。两账户共计买入“岭南园林”380,000股，成交金额共计9,414,595.75元。经计算，涉案交易获利1,749,599.09元。\n曹军承认涉案交易系由其操作下单。涉案交易发生的时间同内幕信息形成时间以及曹军与赵某乙联络的时间高度吻合，且存在突击组织大量资金集中单一买入“岭南园林”等情况，相关交易行为明显异常，且其不能作出合理解释或提出证据排除内幕交易。\n上述违法事实，有相关公告文件、投资合作备忘录、询问笔录、通讯记录、账户资料等证据证明，足以认定。\n我会认为，曹军的上述行为违反了《证券法》第七十三条和第七十六条第一款的规定，构成《证券法》第二百零二条所述内幕交易。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：责令曹军依法处理非法持有的证券，对其没收违法所得1,749,599.09元，并处以5,248,797.27元罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚没款汇交中国证券监督管理委员会，开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库。当事人还应将注有其姓名的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n \n　中国证监会　　　 \n 2019年12月2日 　　\n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 2647,
        "keywords": [
            [
                "有限公司 以下",
                0.7714
            ],
            [
                "依据 中华人民共和国",
                0.7424
            ],
            [
                "有限公司 现已",
                0.7395
            ],
            [
                "赵某 岭南",
                0.7169
            ],
            [
                "永豪 董事长",
                0.7164
            ],
            [
                "北京市 西城区",
                0.7054
            ],
            [
                "有限公司",
                0.6947
            ],
            [
                "工程 有限公司",
                0.6877
            ],
            [
                "永豪 岭南",
                0.6767
            ],
            [
                "执行 中国证监会",
                0.6754
            ],
            [
                "永豪",
                0.6743
            ],
            [
                "赵某 乙向",
                0.668
            ],
            [
                "永豪 赵某",
                0.6618
            ],
            [
                "赵某 交流",
                0.6584
            ],
            [
                "北京市",
                0.6446
            ],
            [
                "董事长 赵某",
                0.6442
            ],
            [
                "赵某",
                0.6324
            ],
            [
                "随朱",
                0.6301
            ],
            [
                "赵某 新港",
                0.6279
            ],
            [
                "日至 赵某",
                0.6266
            ]
        ]
    },
    {
        "label": "〔2019〕139号",
        "text": "\n\n\n中国证监会行政处罚决定书（王翔）\n〔2019〕139号\n \n当事人：王翔，男，1982年3月出生，住址：上海市闵行区。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会对王翔内幕交易岭南园林股份有限公司（现已更名为岭南生态文旅股份有限公司，以下简称岭南园林）股票案进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利。当事人未提交陈述和申辩意见，也未要求听证。本案现已调查、审理终结。\n经查明，当事人存在以下违法事实：\n一、相关内幕信息的形成、公开过程及知情人\n2016年7月5日，岭南园林副董事长朱某宁委托范某为岭南园林寻找收购标的。2016年9月6日，范某向朱某宁推荐了北京市新港永豪水务工程有限公司（以下简称新港永豪）。2016年10月8日，范某随朱某宁与新港永豪董事长赵某甲见面了解情况。后朱某宁向时任岭南园林总裁兼总经理宋某君、董事长尹某卫汇报新港永豪经营情况。\n2016年10月17日，宋某君、朱某宁前往新港永豪，与赵某甲等人会谈，宋某君、朱某宁对新港永豪较为认可。后宋某君向尹某卫汇报，尹某卫表示可以进一步了解。10月29日，宋某君安排公司财务总监杜某燕联系证券公司和会计师事务，准备开展尽职调查。后相关中介机构于2016年11月4日完成尽职调查。\n2016年11月3日，杜某燕与赵某甲、新港永豪财务总监童某军会面。赵某甲、童某军介绍了新港永豪经营和财务情况，并提供了财务报表。杜某燕查阅财务报表后认为新港永豪财务状况良好，并向尹某卫和宋某君汇报。\n2016年11月10日，宋某君、岭南园林董事会秘书秋某在北京与赵某甲见面洽谈收购事宜，赵某甲提出新港永豪的出让价格为6亿元。宋某君回公司后向尹某卫汇报，尹某卫希望到北京再谈。\n2016年11月25日，赵某甲和新港永豪副总经理陈某峰前往岭南园林洽谈收购事宜，尹某卫、宋某君等出席，双方签署了《投资合作备忘录》，明确新港永豪整体估值6亿元、岭南园林拟发行股份及支付现金购买新港永豪90%股权。\n2016年12月11日，杜某燕联系会计师事务所，安排前往新港永豪进行收购可行性判断。后会计师事务所工作人员前往新港永豪了解财务情况，认为新港永豪财务基础不错，并将相关情况告知杜某燕。2016年12月20日，宋某君安排秋某等前往北京与赵某甲等商谈收购事宜。2016年12月下旬，秋某联系证券公司，要求对收购项目进行可行性分析和评估。2017年1月9日，宋某君将相关合作备忘录交给杜某燕，要求杜某燕跟踪财务方面的情况。2017年2月23日，证券公司工作人员向秋某反馈新港永豪财务风险小，建议启动停牌程序，秋某也认可，并随即向尹某卫汇报。\n2017年2月27日上午，岭南园林发布《关于公司股票临时停牌的公告》和《重大事项停牌公告》，公司股票自当天起停牌。2017年3月6日，岭南园林发布《关于筹划发行股份及支付现金购买资产的停牌公告》。2017年4月25日，岭南园林发布《关于筹划发行股份及支付现金购买资产事项的复牌公告》。\n我会认为，岭南园林拟收购新港永豪90%股权相关事宜属于《证券法》第六十七条第二款第二项规定的重大事件，在公开前属于《证券法》第七十五条第一款和第二款第一项规定的内幕信息。该内幕信息不晚于2016年11月25日形成，2017年4月25日公开。尹某卫、宋某君、秋某、杜某燕等为内幕信息知情人，其中，尹某卫和宋某君知悉内幕信息的时间不晚于2016年11月25日，秋某知悉内幕信息的时间不晚于2016年12月20日，杜某燕知悉内幕信息的时间不晚于2017年1月9日。\n二、内幕信息公开前，王翔与内幕信息知情人联络、接触，并控制账户交易“岭南园林”\n（一）王翔与内幕信息知情人联络、接触的情况\n王翔时为岭南园林子公司德马吉国际展览有限公司的董事长，2016年12月5日至6日，王翔与尹某卫、杜某燕、秋某有密切的电话联系。2017年1月24日和2月8日，王翔与宋某君有电话联系并曾一起就餐。\n（二）王翔控制“王翔”“师某欣”账户交易“岭南园林”的情况\n师某欣系王翔之妻，“王翔”“师某欣”证券账户的交易均由王翔决策并下单操作。两账户在内幕信息公开前交易“岭南园林”的情况为：2016年12月8日至2017年2月17日期间，“王翔”账户买入“岭南园林”851,925股，成交金额21,480,642.44元；卖出“岭南园林”335,151股，成交金额7,983,037元。“师某欣”账户于2017年1月13日买入“岭南园林”4,100股，成交金额99,833元。\n经计算，涉案交易亏损170,808.37元。\n涉案交易发生前，“王翔”账户仅曾买入“岭南园林”3,300股；“师某欣”账户自2015年6月至2017年1月12日无股票交易记录，却在本案内幕信息公开前单一买入“岭南园林”。涉案交易活动同王翔与内幕信息知情人联络、接触的时点高度吻合，交易活动明显异常，且其不能作出合理解释或提出证据排除内幕交易。\n上述违法事实，有相关公告文件、投资合作备忘录、询问笔录、通讯记录、账户资料等证据证明，足以认定。\n我会认为，王翔的上述行为违反了《证券法》第七十三条和第七十六条第一款的规定，构成《证券法》第二百零二条所述内幕交易。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：责令王翔依法处理非法持有的证券，并对王翔处以20万元罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚款汇交中国证券监督管理委员会，开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库。当事人还应将注有其姓名的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n \n　中国证监会　　　 \n 2019年12月2日 　　\n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 2629,
        "keywords": [
            [
                "有限公司 董事长",
                0.8568
            ],
            [
                "有限公司 以下",
                0.7642
            ],
            [
                "依据 中华人民共和国",
                0.7564
            ],
            [
                "有限公司 现已",
                0.7411
            ],
            [
                "永豪 董事长",
                0.7167
            ],
            [
                "北京市 西城区",
                0.712
            ],
            [
                "执行 中国证监会",
                0.6987
            ],
            [
                "有限公司",
                0.6956
            ],
            [
                "王翔 1982",
                0.6865
            ],
            [
                "工程 有限公司",
                0.683
            ],
            [
                "永豪 赵某",
                0.6725
            ],
            [
                "董事长 赵某",
                0.6644
            ],
            [
                "北京市",
                0.6588
            ],
            [
                "永豪 2016",
                0.6575
            ],
            [
                "赵某 新港",
                0.6539
            ],
            [
                "永豪",
                0.6522
            ],
            [
                "地址 北京市",
                0.641
            ],
            [
                "赵某",
                0.6388
            ],
            [
                "中信银行",
                0.6291
            ],
            [
                "赵某 甲等",
                0.6234
            ]
        ]
    },
    {
        "label": "〔2019〕98号-沪检三分刑诉〔2021〕39号",
        "text": "上海市人民检察院第三分院\n起 诉 书\n沪检三分刑诉〔2021〕39号\n被告人吴正新，男，1969年**月**日生，港澳居民往来内地通行证号码：H6057******，汉族，硕士，原系*甲财富管理集团有限公司董事长、*乙国际资产管理有限公司实际控制人，住上海市浦东新区**路**弄**号**室，2019年9月5日因本案内幕交易行为被中国证券监督管理委员会给予警告并处罚款人民币30万元，2020年5月19日因涉嫌内幕交易罪由上海市公安局刑事拘留，次日延长刑事拘留期限至三十天，同年6月24日经本院批准并由上海市公安局执行逮捕， 8月20日，经本院批准，由上海市公安局延长侦查羁押期限一个月。\n被告人李某某，女，1973年**月**日生，公民身份号码：3101061973********，汉族，本科文化，原系*甲财富管理集团有限公司财务总监，户籍在上海市静安区**路**号，住上海市长宁区**路**弄**号**室，2004年12月9日因犯挪用公款罪、贪污罪被上海市普陀区人民法院判处有期徒刑五年，2020年5月19日因涉嫌内幕交易罪由上海市公安局取保候审。\n被告人车某某，男，1989年**月**日生，公民身份号码：3209111989********，汉族，大专文化，原系*乙国际资产管理有限公司交易部总监，户籍在江苏省盐城市盐都区**镇**村**组**号，住上海市浦东新区**路**弄**号**室，2020年5月19日因涉嫌内幕交易罪由上海市公安局取保候审。\n本案由上海市公安局侦查终结，以被告人吴正新、李某某、车某某涉嫌内幕交易罪，于2020年9月23日向本院移送审查起诉。本院受理后，经上海市人民检察院指定管辖，于同月24日、25日告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了被告人及其辩护人的意见，审查了全部案件材料。本院于2020年11月6日、2021年1月19月二次退回补充侦查，上海市公安局分别于2020年12月4日、2021年2月18日补充侦查完毕移送起诉。本院于2020年10月24日、2021年1月5日延长审查起诉期限15日。三名被告人均同意本案适用普通程序审理。\n经依法审查查明：\n广东*丙能源股份有限公司（以下简称*丙能源公司）系深圳证券交易所上市公司，股票代码000***。2016年，*丙能源公司为转型发展，拟开展金融业务并寻找相关并购标的。同年9月4日，经时任*甲财富管理集团有限公司（2018年12月更名为*丁企业管理有限公司，现已注销，以下简称*甲集团公司）董事长被告人吴正新介绍，*丙能源公司董事长宁某某与深圳市*戊投资管理股份有限公司（以下简称*戊公司）董事长陈某甲相识。次日，吴正新至*戊公司向陈某甲等人介绍*丙能源公司的相关情况，之后又将《*戊公司2015年度工作报告摘要》《*戊公司公开转让说明书》等资料通过邮件转发给*丙能源公司对外投资负责人刘某某，撮合双方开展股权合作。同年9月13日，经吴正新安排，*戊公司董事长陈某甲等多名高级管理人员至*丙能源公司考察并与*丙能源公司达成股权合作的意向。吴正新作为双方股权合作的居间介绍人，参与当日考察并知悉上述意向。2017年1月3日，*丙能源公司发布资产收购重大事项停牌公告。同年2月25日，*丙能源公司发布关于受让暨增资*戊公司涉及关联交易的公告，并于同月27日复牌。本次*丙能源公司与*戊公司股权合作事项为内幕信息，内幕信息敏感期为2016年9月13日至2017年2月25日，吴正新系内幕信息知情人员。\n2016年9月中旬，被告人吴正新在公司会议上将上述内幕信息告知*甲集团公司财务总监被告人李某某、*甲集团公司交易部负责人被告人车某某等员工。在吴正新指令下，*甲集团公司通过实际控制的“*甲集团公司”、“*己信托有限责任公司-**号单一资金信托”、“上海*庚投资管理中心（有限合伙）”等9 个证券账户大量交易*丙能源公司股票，具体由李某某负责财务部开立证券账户、调拨资金及融资付息等；由车某某负责交易部进行股票交易。2016年9月14日至12月30日，*甲集团公司通过上述证券账户共计买入*丙能源公司股票9747万余股，买入金额人民币（以下币种均为人民币）8.37亿余元，截止2018年11月26日全部卖出，其中敏感期内卖出1548万余股，卖出金额1.35亿余元，*丙能源公司复牌后卖出8198万余股，卖出金额5.62亿余元，共计亏损1.39亿余元。\n2020年5月19日，被告人吴正新、李某某、车某某分别在住处经侦查机关传唤到案。李某某、车某某到案后对上述犯罪事实供认不讳。吴正新到案后拒不供述犯罪事实，但在审查起诉阶段如实供述了上述犯罪事实。\n认定上述事实的证据如下：\n1.侦查机关调取的《企业机读档案登记资料》、工商登记资料等书证；证人熊某某、叶某甲、魏某某、陈某乙的证言；被告人吴正新、李某某、车某某的供述，证实涉案公司基本信息及三名被告人的任职情况。\n2.侦查机关调取的*丙能源公司重大事项公告、中国证券监督管理委员会《行政处罚决定书》、匡某某工作笔记复印件、电子邮件截图等书证；证人刘某某、宁某某、陈某甲、匡某某、叶某乙、陈某丙等证言；被告人吴正新的供述，证实本案内幕信息的形成过程，以及吴正新作为*丙能源公司与*戊公司股权合作居间介绍人，于2016年9月13日知悉本案内幕信息的事实。\n3.侦查机关调取的证券账号交易明细、银行转账明细、《委托资产管理协议》等书证；证人陈某丁、邹某某、许某某、王某某、张某某、陈某乙等证言；上海复兴明方会计师事务所出具的《审计报告》；被告人吴正新、李某某、车某某的供述，证实吴正新在内幕敏感期内，决策*甲集团公司通过实际控制的证券账户交易*丙能源公司股票，具体由李某某负责财务部开立证券账户、调拨资金及融资付息等；由车某某负责交易部进行股票交易，共计买入*丙能源公司股票9747万余股，买入金额8.37亿余元，亏损1.39亿余元的事实。\n4.被告人吴正新、李某某、车某某对上述犯罪事实均供认不讳。\n5.侦查机关出具的《受案登记表》《到案经过》，证实本案案发经过及三名被告人的到案情况。\n6.侦查机关调取的《上海市普陀区人民法院刑事判决书》，证实被告人李某某的前科情况。\n7.侦查机关调取的港澳居民来往内地通行证信息和户籍信息，证实三名被告人的基本身份情况。\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人吴正新、李某某、车某某对指控的犯罪事实和证据均没有异议，并自愿认罪认罚。\n本院认为，*甲集团公司作为内幕信息知情人，在对证券交易价格有重大影响的信息尚未公开前，交易该证券，情节特别严重，被告人吴正新作为直接负责的主管人员，组织实施内幕交易；被告人李某某作为其他直接责任人员，具体负责涉案账户资金划拨、账户开立、融资付息等；被告人车某某作为其他直接责任人员，具体负责证券交易，其行为均已触犯《中华人民共和国刑法》第二十五条第一款、第三十条、第三十一条、第一百八十条的规定，犯罪事实清楚，证据确实、充分，应当以内幕交易罪追究其刑事责任。被告人吴正新、李某某、车某某认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条的规定，可以从宽处理。在共同犯罪中，被告人吴正新起主要作用，根据《中华人民共和国刑法》第二十六条第一款的规定，系主犯。被告人李某某、车某某起次要作用，根据《中华人民共和国刑法》第二十七条的规定，系从犯，应当从轻处罚。被告人吴正新、李某某、车某某如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。建议判处被告人吴正新有期徒刑三年三个月；判处被告人李某某有期徒刑六个月，适用缓刑；判处被告人车某某有期徒刑六个月，适用缓刑。根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。\n此致\n上海市第三中级人民法院\n                                         检察官：吴卫军\n                                     检察官助理：王培皓\n 2021年3月15日\n附件：\n    1.被告人吴正新现羁押于上海市看守所。被告人李某某、车某某取保候审于其住处，联系电话: 18930******、13917******。\n2.侦查卷宗19册，审计报告4册，补充材料1份。\n3.《认罪认罚具结书》3份，《听取辩护人意见书》2份，《听取值班律师意见书》1份。\n4.相关法律法条。\n《中华人民共和国刑法》\n第二十五条  共同犯罪是指二人以上共同故意犯罪。\n……\n第二十六条  组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。\n……\n第二十七条  在共同犯罪中起次要或者辅助作用的，是从犯。\n对于从犯，应当从轻、减轻处罚或者免除处罚。\n第三十条  公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。\n第三十一条  单位犯罪的，对单位判处罚金，并对直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，按照规定。\n第六十七条  \n……\n犯罪嫌疑人虽不具有前两款规定的自首情节，但如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第一百八十条  证券、期货交易内幕信息的知情人员或者非法获取证券、期货交易内幕信息的人员，在涉及证券的发行，证券、期货交易或者其他对证券、期货交易价格有重大影响的信息尚未公开前，买入或者卖出该证券，或者从事与该内幕信息有关的期货交易，或者泄露该信息，或者明示、暗示他人从事上述交易活动，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上十年以下有期徒刑，并处违法所得一倍以上五倍以下罚金。\n单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。\n内幕信息、知情人员的范围，依照法律、行政法规的规定确定。\n《中华人民共和国刑事诉讼法》\n第十五条  犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。\n第一百七十六条  人民检察院认为犯罪嫌疑人的犯罪事实已经查清，证据确实、充分，依法应当追究刑事责任的，应当作出起诉决定，按照审判管辖的规定，向人民法院提起公诉，并将案件材料、证据移送人民法院。\n犯罪嫌疑人认罪认罚的，人民检察院应当就主刑、附加刑、是否适用缓刑等提出量刑建议，并随案移送认罪认罚具结书等材料。\n",
        "words": 4361,
        "keywords": [
            [
                "上海市 人民检察院",
                0.8341
            ],
            [
                "中华人民共和国 刑事诉讼法",
                0.7659
            ],
            [
                "本案 上海市公安局",
                0.7631
            ],
            [
                "中华人民共和国 刑法",
                0.7529
            ],
            [
                "上海市公安局 刑事拘留",
                0.7333
            ],
            [
                "羁押于 上海市",
                0.7306
            ],
            [
                "上海市公安局",
                0.7255
            ],
            [
                "交易 上海市公安局",
                0.7228
            ],
            [
                "上海市公安局 分别",
                0.7191
            ],
            [
                "上海市公安局 取保候审",
                0.7159
            ],
            [
                "批准 上海市公安局",
                0.7041
            ],
            [
                "公告 中国证券监督管理委员会",
                0.7022
            ],
            [
                "贪污罪 上海市",
                0.6997
            ],
            [
                "法条 中华人民共和国",
                0.6971
            ],
            [
                "上海市 第三",
                0.6967
            ],
            [
                "控制 上海市浦东新区",
                0.693
            ],
            [
                "受理 上海市",
                0.6906
            ],
            [
                "户籍 上海市",
                0.6828
            ],
            [
                "上海市浦东新区",
                0.6817
            ],
            [
                "根据 中华人民共和国",
                0.6816
            ]
        ]
    },
    {
        "label": "〔2019〕99号",
        "text": "\n\n\n中国证监会行政处罚决定书（刘兴旺）\n \n〔2019〕99号\n \n \n当事人：刘兴旺，男，1972年7月出生，广东宝新资产管理有限公司（以下简称宝新资产）总经理，住址：广东省广州市天河区。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会对刘兴旺内幕交易广东宝丽华新能源股份有限公司（以下简称宝新能源）股票行为进行了立案调查、审理，依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利，并应当事人的要求举行了听证，听取了当事人的陈述和申辩。本案现已调查、审理终结。\n经查明，刘兴旺存在以下违法事实：\n一、内幕信息的形成与公开过程\n2016年8月2日，首善集团与宝新能源控股股东广东宝丽华集团有限公司（以下简称宝丽华集团）签订全面战略合作协议，首善集团与宝新能源、宝丽华集团在投资与资产管理、新三板投融资、上市公司市值管理、税收筹划和财富管理等四个方面开展全面战略合作。\n2016年9月4日，首善集团董事长吴某新介绍宝新能源董事长宁某喜与深圳市东方富海投资管理股份有限公司（以下简称东方富海）董事长陈某认识。\n2016年9月5日，吴某新到深圳东方富海，向陈某等人介绍宝新能源，为东方富海与宝新能源的股权合作牵线搭桥。\n2016年9月7日，东方富海匡某明给吴某新发送了主题为东方富海2015年度工作报告摘要的电子邮件。9月8日，吴某新将该邮件转发给宝新能源子公司宝新资产总经理刘兴旺。\n2016年9月13日，吴某新带着东方富海陈某等一行前往广东省梅州市考察宝新能源。在此次考察中，陈某等见了宝新能源实际控制人叶某能、宝丽华集团总裁温某、宁某喜、刘兴旺等人，双方探讨了合作基础，表达了合作意向。\n2016年9月26日，吴某新和宝新能源叶某能、宁某喜等一行到深圳回访东方富海，见了东方富海陈某等人，进一步探讨双方合作。\n2016年9月28日，宝新能源宁某喜召集公司内部会议，会上宁某喜谈到拟通过受让或增资等形式获得东方富海股权，要求公司相关部门列出尽调计划，研究宝新能源对东方富海进行收购需要的决策程序，并与东方富海沟通探讨具体的收购方式。9月29日，宝新能源曹某将28日会议纪要邮件发送给参会人员刘兴旺等人。\n2016年11月1日，宝新能源宁某喜到深圳。宁某喜和东方富海陈某决定双方进行尽职调查。宁某喜通知刘兴旺等人组织中介机构到东方富海进行尽职调查。\n2016年11月2日，陈某邀请东方富海投委会秘书长陆某阳等8人加入微信群聊，陈某通知所有人称，宝新能源周一进场对公司进行尽职调查，各部门要进行充分的准备，明天上午十点我们专门开个会，请大家准时参加，与宝新能源的战略合作对公司很重要，特别是秘书处和财务处，董秘要把相关资料提前准备好。\n2016年11月7日至15日，宝新能源宁某喜、刘兴旺等7人及相关中介机构人员到东方富海进行尽职调查。11月7日，宁某喜、刘兴旺及其他参与尽职调查人员与东方富海陈某等召开尽职调查碰头会。\n11月7日，东方富海张某坤将尽职调查资料清单发送东方富海陈某、陆某阳等人邮箱。\n11月8日，宝新能源和东方富海就尽职调查事项签署《保密协议》。\n11月15日至16日，宝新能源投资部起草尽职调查报告，并将邮件发送刘兴旺等人。11月底尽职调查报告定稿。\n2016年12月9日至11日，东方富海在梅州召开高级管理人员会议，宝新能源叶某能、温某、宁某喜等人参与接待。\n2016年12月25日，东方富海起草宝新能源与东方富海合作框架协议。2016年12月30日，东方富海起草双方合作的附件文件，邮件发送陆某阳等人，并在收市后开会进行讨论修改。\n2017年1月2日，吴某新、宝新能源叶某能、宁某喜、温某等人与东方富海陈某等人会面，继续推动双方股权合作事项。当日，宝新能源申请停牌。\n2017年1月13日，宝新能源发布公告称公司控股股东宝丽华集团将其所持111,183,325股宝新能源股票（占公司总股本的5.11%）协议转让给宁某喜，将其所持108,794，395股宝新能源股票（占公司总股本的5%）转让给萍乡市富海久泰投资咨询合伙企业（有限合伙）（东方富海员工持股平台，以下简称富海久泰）。2017年2月25日，宝新能源发布关于受让暨增资深圳东方富海股份涉及关联交易的公告。公司股票自2017年2月27日开市起复牌。\n宝新能源与东方富海的上述股权合作事项，属于《证券法》第六十七条第二款第（二）项和第（八）项规定的重大事件，在信息公开前构成《证券法》第七十五条第二款第（一）项所述的内幕信息。该内幕信息形成于2016年9月13日，公开于2017年2月25日，内幕信息敏感期为2016年9月13日至2017年2月25日。刘兴旺为宝新能源全资子公司宝新资产的总经理，其通过参加相关合作事项的洽谈及尽职调查，知悉了内幕信息，知悉内幕信息的时间为2016年9月13日。\n二、刘兴旺内幕交易“宝新能源”\n（一）刘兴旺实际控制账户的情况\n内幕信息敏感期内，刘兴旺实际控制“杜某仙”、“刘某森”和“刘某娥”账户（以下简称账户组）。\n刘兴旺承认，“杜某仙”、“刘某森”和“刘某娥”账户由其操作。根据电子取证信息，该3个账户交易宝新能源股票的下单MAC地址与刘兴旺本人使用的笔记本电脑一致。\n（二）账户组交易“宝新能源”的情况\n内幕信息敏感期内，账户组共买入“宝新能源”266,800股，卖出246,000股。经计算，该账户组盈利42,340.26元。\n1. “杜某仙”账户\n“杜某仙”账户1999年3月8日在广发证券西安南广济街营业部开立，资金账户18×××07，下挂上海股东账户A31××××993和深圳股东账户003××××652。\n该账户内幕信息敏感期内交易“宝新能源”的情况为：2016年10月17日买入10,000股，买入金额为81,200元，2016年11月1日卖出10,000股，卖出金额为83,100元，2016年11月18日买入29,800股，买入金额为256,876元，2016年12月15日卖出10,000股，卖出金额为86,900元。\n2. “刘某森”账户\n“刘某森”账户1999年3月8日在中投证券开立，资金账户18×××60，下挂上海股东账户A32××××429和深圳股东账户006××××255；2016年11月15日开通信用账户19×××71，下挂上海信用股东账户E04××××663和深圳信用股东账户060××××306。\n该普通账户内幕信息敏感期内交易“宝新能源”的情况为：2016年11月16、17日买入68,000股，买入金额为577,880元；2016年11月30日卖出，卖出金额为583,140元。\n信用账户交易的情况为：2016年12月30日买入1,000股，买入金额为9,260元。\n（3）“刘某娥”账户\n“刘某娥”账户2007年6月21日在中投证券开立，资金账户18×××88，下挂上海股东账户A41××××778和深圳股东账户008××××037。\n该账户内幕信息敏感期内交易“宝新能源”的情况为：2016年10月17日买入50,000股，买入金额为407,000元，2016年11月1日卖出50,000股，卖出金额为415,000元；2016年11月17日买入108,000股，买入金额为922,900元，2016年11月25日、30日、12月14日卖出，卖出金额为930,980元。\n（三）账户资金情况\n“杜某仙”账户2016年11月16日买入“宝新能源”资金为账户内的原有资金。\n“刘某森”账户2016年11月16日、17日买入“宝新能源”资金为账户内的原有资金。\n“刘某娥”账户2016年11月17日买入“宝新能源”资金为账户内的原有资金。\n（四）账户交易特征\n刘兴旺于2016年9月13日知悉内幕信息后，于2016年10月17日开始买入“宝新能源”。2016年11月7日至16日，刘兴旺参与宝新能源到东方富海的尽职调查工作，进一步了解双方合作进展后，于2016年11月16、17日利用账户组继续买入“宝新能源”，买入量加倍放大。账户组买入“宝新能源”时间与刘兴旺获悉内幕信息的时间基本一致，交易异常性明显。\n上述事实，有相关公告、询问笔录、通话记录、相关证券账户资料和交易记录、银行账户资料、相关产品合同、协议及情况说明、电子设备取证信息等证据证明，足以认定。\n刘兴旺的上述行为违反了《证券法》第七十三条、第七十六条第一款的规定，构成《证券法》第二百零二条所述内幕交易行为。\n在听证中，刘兴旺提出如下申辩意见：\n第一，涉案内幕信息形成于2016年9月13日的认定不能成立。2016年9月13日，宝新能源与东方富海相关人员仅进行了初步接触，并未形成收购意向。至2017年1月停牌时，涉案收购交易仍可能发生变化，仍不能完全确定。\n第二，刘兴旺知悉本案内幕信息时间应为2017年1月份。刘兴旺2016年9月13日参与会谈、11月参与尽职调查时尚未知悉本案内幕信息。\n第三，刘兴旺账户组交易不异常。刘兴旺是基于关注公司业绩和未来发展前景买卖股票，与本案内幕信息没有任何关联，相关交易不构成明显异常，更不属于“利用”内幕信息进行交易。\n第四，刘兴旺积极配合调查，尽自己所能向调查人员提供有关信息，符合从轻或减轻处罚的条件。\n综上，刘兴旺请求免于处罚。\n经复核，我会认为：\n第一，宝新能源与东方富海双方人员于2016年9月13日的会面商谈，是在吴某新积极介绍，双方经前期接触、了解的基础上进行的。参会人员包括宝丽华集团、宝新能源实际控制人叶某能，宝丽华集团总裁温某，宝新能源董事长、法定代表人宁某喜，东方富海董事长、执行事务合伙人陈某，东方富海合伙人程某博、刁某桓、匡某明、刘某生等双方核心管理人员。根据参会人员的询问笔录、笔记，会上双方表达了合作意向，探讨了宝新能源对东方富海先增资后收购的合作方式。此次会面后，宝新能源与东方富海的合作进入实质操作阶段，双方进一步洽谈合作事项，组织进行尽职调查，起草合作框架协议。依据最高人民法院、最高人民检察院《关于办理内幕交易、泄露内幕信息刑事案件具体应用法律若干问题的解释》第五条第三款“影响内幕信息形成的动议、筹划、决策或者执行人员，其动议、筹划、决策或者执行初始时间，应当认定为内幕信息的形成之时”的规定，认定2016年9月13日为本案内幕信息的形成时间，有充分的事实和法律依据。我会对当事人相关申辩意见不予采纳。\n第二，当事人为宝新能源全资子公司宝新资产的总经理，参与了宝新能源与东方富海合作事项的洽谈及尽职调查工作，知悉内幕信息的时间为2016年9月13日。2016年9月8日，刘兴旺收到吴某新转发的东方富海相关资料。2016年9月13日，刘兴旺参与接待东方富海陈某一行，在座谈会上首次知悉了宝新能源和东方富海股权合作事项。2016年9月28日，刘兴旺参加宝新能源的内部讨论会，进一步获悉宝新能源收购东方富海股权的意向。2016年11月，刘兴旺组织并参与宝新能源到东方富海的尽职调查工作，掌握双方合作的进展情况。当事人提出的2016年9月13日内幕信息尚未形成，直至2017年1月初才知悉内幕信息的申辩意见，我会不予采纳。\n第三，当事人系本案知悉内幕信息人员，其在知悉内幕信息后，内幕信息公开前，实际控制账户组账户交易标的股票，已构成内幕交易。账户组买入“宝新能源”的时间与内幕信息形成及尽调等实质性进展时间基本一致，交易存在明显异常。当事人提出的基于关注公司业绩和未来发展前景买卖股票，涉案交易是当事人常规交易行为等申辩意见，都不足以排除其利用了内幕信息交易标的股票的嫌疑。我会对当事人相关申辩意见不予采纳。\n第四，刘兴旺积极配合调查，提供了重要线索，对案件的查处起到了一定作用，具有《行政处罚法》第二十七条第一款第（三）项所述配合行政机关查处违法行为有立功表现的情形。我会在事先告知书中拟对当事人的量罚已经充分考虑当事人的上述应当依法从轻或者减轻处罚的情形。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：没收刘兴旺违法所得42,340.26元，并处以84,680.52元罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚没款汇交中国证券监督管理委员会（财政汇缴专户）开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n \n \n \n中国证监会 　　　　　\n2019年9月5日　　　  　　\n　　　\n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 5376,
        "keywords": [
            [
                "广东 宝丽华",
                0.7879
            ],
            [
                "有限公司 以下",
                0.7645
            ],
            [
                "广东 宝新",
                0.7594
            ],
            [
                "广东 宝丽",
                0.7512
            ],
            [
                "依据 中华人民共和国",
                0.7464
            ],
            [
                "集团 有限公司",
                0.7227
            ],
            [
                "陈某 某阳",
                0.7213
            ],
            [
                "宝丽 华新",
                0.7172
            ],
            [
                "执行 中国证监会",
                0.7166
            ],
            [
                "2017 吴某",
                0.7088
            ],
            [
                "陈某 东方",
                0.7048
            ],
            [
                "刘某",
                0.6926
            ],
            [
                "北京市 西城区",
                0.6919
            ],
            [
                "有限公司",
                0.6899
            ],
            [
                "发布公告 公司",
                0.6885
            ],
            [
                "日为",
                0.68
            ],
            [
                "13 吴某",
                0.6787
            ],
            [
                "管理 有限公司",
                0.675
            ],
            [
                "吴某",
                0.6635
            ],
            [
                "中信银行",
                0.6627
            ]
        ]
    },
    {
        "label": "〔2019〕98号",
        "text": "\n\n\n中国证监会行政处罚决定书（首善财富管理集团有限公司、吴正新）\n \n〔2019〕98号\n \n \n当事人：首善财富管理集团有限公司（以下简称首善集团），住所：上海市浦东新区。\n吴正新，男，1969年11月出生，首善集团董事长、法定代表人，住址：上海市浦东新区。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会对首善集团内幕交易广东宝丽华新能源股份有限公司（以下简称宝新能源）股票行为进行了立案调查、审理，依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利，并应当事人的要求举行了听证，听取了当事人的陈述和申辩。本案现已调查、审理终结。\n经查明，首善集团、吴正新存在以下违法事实：\n一、内幕信息的形成与公开过程\n2016年8月2日，首善集团与宝新能源控股股东广东宝丽华集团有限公司（以下简称宝丽华集团）签订全面战略合作协议，首善集团与宝新能源、宝丽华集团在投资与资产管理、新三板投融资、上市公司市值管理、税收筹划和财富管理等四个方面开展全面战略合作。\n2016年9月4日，首善集团董事长吴正新介绍宝新能源董事长宁某喜与深圳市东方富海投资管理股份有限公司（以下简称东方富海）董事长陈某认识。\n2016年9月5日，吴正新到深圳东方富海，向陈某等人介绍宝新能源，为东方富海与宝新能源的股权合作牵线搭桥。\n2016年9月7日，东方富海匡某明给吴正新发送了主题为东方富海2015年度工作报告摘要的电子邮件。9月8日，吴正新将该邮件转发给宝新能源子公司广东宝新资产管理有限公司（以下简称宝新资产）总经理刘某旺。\n2016年9月13日，吴正新带着东方富海陈某等一行前往广东省梅州市考察宝新能源。在此次考察中，陈某等见了宝新能源实际控制人叶某能、宝丽华集团总裁温某、宁某喜、刘某旺等人，双方探讨了合作基础，表达了合作意向。双方开会洽谈时，吴正新在场。\n2016年9月26日，吴正新和宝新能源叶某能、宁某喜等一行到深圳回访东方富海，见了东方富海陈某等人，进一步探讨双方合作。\n2016年9月28日，宝新能源宁某喜召集公司内部会议，会上宁某喜谈到拟通过受让或增资等形式获得东方富海股权，要求公司相关部门列出尽调计划，研究宝新能源对东方富海进行收购需要的决策程序，并与东方富海沟通探讨具体的收购方式。9月29日，宝新能源曹某将28日会议纪要邮件发送给参会人员刘某旺等人。\n2016年11月1日，宝新能源宁某喜到深圳。宁某喜和东方富海陈某决定双方进行尽职调查。宁某喜通知刘某旺等人组织中介机构到东方富海进行尽职调查。\n2016年11月2日，陈某邀请东方富海投委会秘书长陆某阳等8人加入微信群聊，陈某通知所有人称，宝新能源周一进场对公司进行尽职调查，各部门要进行充分的准备，明天上午十点我们专门开个会，请大家准时参加，与宝新能源的战略合作对公司很重要，特别是秘书处和财务处，董秘要把相关资料提前准备好。\n2016年11月7日至15日，宝新能源宁某喜、刘某旺等7人及相关中介机构人员到东方富海进行尽职调查。11月7日，宁某喜、刘某旺及其他参与尽职调查人员与东方富海陈某等召开尽职调查碰头会。\n11月7日，东方富海张某坤将尽职调查资料清单发送东方富海陈某、陆某阳等人邮箱。\n11月8日，宝新能源和东方富海就尽职调查事项签署《保密协议》。\n11月15日至16日，宝新能源投资部起草尽职调查报告，并将邮件发送刘某旺等人。11月底尽职调查报告定稿。\n2016年12月9日至11日，东方富海在梅州召开高级管理人员会议，宝新能源叶某能、温某、宁某喜等人参与接待。\n2016年12月25日，东方富海起草宝新能源与东方富海合作框架协议。2016年12月30日，东方富海起草双方合作的附件文件，邮件发送陆某阳等人，并在收市后开会进行讨论修改。\n2017年1月2日，吴正新、宝新能源叶某能、宁某喜、温某等人与东方富海陈某等人会面，继续推动双方股权合作事项。当日，宝新能源申请停牌。\n2017年1月13日，宝新能源发布公告称公司控股股东宝丽华集团将其所持111,183,325股宝新能源股票（占公司总股本的5.11%）协议转让给宁某喜，将其所持108,794，395股宝新能源股票（占公司总股本的5%）转让给萍乡市富海久泰投资咨询合伙企业（有限合伙）（东方富海员工持股平台，以下简称富海久泰）。2017年2月25日，宝新能源发布关于受让暨增资深圳东方富海股份涉及关联交易的公告。公司股票自2017年2月27日开市起复牌。\n宝新能源与东方富海的上述股权合作事项，属于《证券法》第六十七条第二款第（二）项和第（八）项规定的重大事件，在信息公开前构成《证券法》第七十五条第二款第（一）项所述的内幕信息。该内幕信息形成于2016年9月13日，公开于2017年2月25日，内幕信息敏感期为2016年9月13日至2017年2月25日。吴正新是宝新能源与东方富海股权合作的中间介绍人，是内幕信息知情人，知悉内幕信息的时间为2016年9月13日。\n二、首善集团内幕交易“宝新能源”\n（一）首善集团实际控制账户的情况\n内幕信息敏感期内，首善集团实际控制使用“华宝信托有限责任公司-辉煌1012号单一资金信托”（以下简称华宝辉煌1012）、“首善集团”、“上海首鑫投资管理中心（有限合伙）”（以下简称首鑫投资）、“上海首申投资管理中心（有限合伙）”（以下简称首申投资）、“巴菲特精选价值投资8号私募基金”（以下简称巴菲特8号）、“上海博郁投资管理中心（有限合伙）”（以下简称博郁投资）、“西藏泓杉科技发展有限公司”（以下简称西藏泓杉，含普通账户及信用账户两个账户）、“上海源裕资产管理中心”（以下简称上海源裕）等9个账户（以下简称账户组）。其中，华宝辉煌1012、首善集团、首鑫投资、首申投资、巴菲特8号、博郁投资等6个账户自开户以来由首善集团实际控制和使用。西藏泓杉普通账户、西藏泓杉信用账户、上海源裕等3个账户通过签订资产委托管理合同，交由首善集团实际控制和使用。\n经查，首善集团的所有投资包括二级市场投资均由吴正新决策，买卖时间、方向和额度都由吴正新决定，交易部负责执行。\n（二）账户组交易“宝新能源”的情况\n1. 账户基本交易情况\n内幕信息敏感期内，账户组累计买入“宝新能源”97,475,955股，卖出25,525,887股，净买入71,948,068股。经计算，该账户组合计亏损156,187,758.32元。\n（1）“华宝辉煌1012”账户\n华宝辉煌1012系华宝信托有限责任公司的资金信托计划， B类权益人为首鑫投资，B类权益转让合同由吴正新、叶某涛签署。该账户2016年7月8日开立于华泰证券上海陆家嘴东路营业部，资金账号540××916，下挂上海股东账户B88××××414和深圳股东账户089××××338。\n该账户内幕信息敏感期内交易“宝新能源”的情况为：2016年11月21日开始单向买入“宝新能源”，2017年1月3日停牌前总计买入40,239,267股，买入金额为351,164,843.13元。\n该账户还曾进行债券逆回购交易，除此之外，该账户未交易过其他股票。\n（2）“首善集团”账户\n该账户2016年9月1日开立于中信证券上海东方路营业部，资金账号203×××××438，下挂一个上海股东账户B88××××604，一个深圳股东账户080××××966。\n该账户内幕信息敏感期内交易“宝新能源”的情况为：2016年9月14日至11月23日买入“宝新能源”17,217,000股，买入金额为143,620,255.06元；2016年11月8日至12月20日卖出10,782,683股，卖出金额为96,930,851.64元。\n（3）“首鑫投资”账户\n首鑫投资2012年12月由吴正新、熊某斌出资设立。根据2016年9月18日工商登记变更，首鑫投资合伙人变为上海首善股权投资基金管理有限公司（以下简称首善股权）、上海花千树信息科技有限公司，执行事务合伙人变为首善股权。\n该账户2013年7月18日开立于国泰君安证券上海九江路营业部，资金账号100××655，下挂上海股东账户B88××××951和深圳股东账户080××××045。2016年11月15日深圳股东账户080××××045转托管至华福证券上海江宁路营业部。\n该账户内幕信息敏感期内交易“宝新能源”的情况为：2016年9月20日至9月30日买入6,675,513股，买入金额为53,884,014.24元；2016年11月29日至12月14日卖出1,268,797股，卖出金额为11,086,537.66元。\n（4）“首申投资”账户\n首申投资2012年12月由武某军、熊某斌出资设立，执行事务合伙人武某军。根据2017年2月17日工商登记变更，首申投资合伙人变为叶某涛、上海正西商贸服务中心，执行事务合伙人变更为叶某涛。\n该账户2014年7月4日开立于招商证券上海翔殷路证券营业部，资金账户019××××286，下挂上海股东账户B88××××975和深圳股东账户080××××145；2015年6月9日开立融资融券账户，资金账户997××××238，下挂上海信用股东账户E03××××303和深圳信用股东账户068××××995。\n该账户的普通账户未交易过“宝新能源”，信用账户在内幕信息敏感期内交易“宝新能源”的情况为：2016年9月23日至10月31日买入3,167,700股，买入金额为25,406,505.14元；2016年9月22日至11月2日卖出7,024,933股，卖出金额为57,522,203.55元。\n（5）“巴菲特8号”账户\n巴菲特8号系私募基金产品，产品管理人为中投首善，法定代表人为叶某涛。\n该账户2016年12月15日开立于国金证券，下挂上海股东账户B88××××617和深圳股东账户089××××946；2016年12月15日开立信用账户，下挂上海信用股东账户E04××××920和深圳信用股东账户068××××608。\n该账户的普通账户未交易过“宝新能源”，信用账户在内幕信息敏感期内交易“宝新能源”的情况为：2016年12月23日至30日买入“宝新能源”2,694,200股，买入金额为24,991,486元。敏感期内未卖出。\n（6）“博郁投资”账户\n博郁投资2012年12月由吴正新（出资900万元）、熊某斌（出资100万元）设立，执行事务合伙人为吴正新。根据2017年1月工商变更，博郁投资合伙人变更为永新同盈投资咨询有限公司、莱州市农业科学院，执行事务合伙人变更为永新同盈投资咨询有限公司。\n该账户2013年7月26日开立于海通证券上海共和新路营业部，资金账号008××××538，下挂1个上海股东账户B88××××060和1个深圳股东账户080××××291；2017年1月4日在中信证券山东莱州文化东路营业部开立资金账户990××××850，下挂1个上海股东账户B88××××471和1个深圳股东账户080××××498。\n该账户在内幕信息敏感期内交易“宝新能源”的情况为：2016年11月9日买入2,000股，买入金额为16,820.00元。敏感期内未卖出。\n（7）“西藏泓杉”普通账户、信用账户\n“西藏泓杉”账户2011年6月21日开立于中信证券湖南分公司，资金账号180××××978，下挂1个上海股东账户B88××××591和1个深圳股东账户080××××256；2012年9月11日开立信用账户，资金账号800××××435，下挂1个上海信用账户E00××××966和1个深圳信用账户068××××822。\n该账户普通账户内幕信息敏感期内交易“宝新能源”的情况为：2016年9月23日至12月27日买入1,330,000股，买入金额为10,922,906.00元；2016年10月26日担保品划入250,000股；2016年10月24日至11月7日卖出1,380,000股，卖出金额为11,849,851.50元。\n信用账户内幕信息敏感期内交易“宝新能源”的情况为：2016年9月20日至12月30日买入25,837,175股，买入金额为225,235,378.80元；2016年10月26日担保品划出250,000股；2016年9月14日至12月8日卖出5,069,474股，卖出金额为43,319,598.00元。\n（8）“上海源裕”账户\n“上海源裕”账户2013年8月6日开立，资金账户100××689，下挂上海股东账户B88××××999、B88××××999（沪港通）和深圳股东账户080××××510；2013年8月6日开立融资融券账户，资金账户100××690，下挂上海股东账户E01××××711和深圳股东账户068××××796。\n该账户的普通账户未交易过“宝新能源”，信用账户在内幕信息敏感期内交易“宝新能源”的情况为：2016年9月20日买入“宝新能源”313,100股，买入金额为2,552,837.02元。\n2. 账户资金划转情况\n“华宝辉煌1012”账户2016年11月21日至12月30日买入“宝新能源”资金来自于华宝辉煌1012信托计划，该信托计划委托人和受托人均为华宝信托有限责任公司（以下简称华宝信托），受益人包括A类权益人和B类权益人。A权益人为华宝信托，出资2.4亿元，获取8.5%的固定年化收益。B类权益人为首鑫投资，出资1.2亿元，获取剩余收益。\n“首善集团”账户2016年9月14日至11月23日买入“宝新能源”的资金来自于首申投资、吴正新、永新金源商贸中心（有限合伙）、宝丽华集团等银行账户。\n“首鑫投资”账户2016年9月20日至30日买入“宝新能源”的资金来自于上海花千树信息科技有限公司、首申投资等银行账户。\n“首申投资”账户2016年9月23日至10月31日买入“宝新能源”使用的是信用账户，资金来源于融资。\n“巴菲特8号”账户2016年12月23日至30日买入“宝新能源”使用的是信用账户，资金来源于融资。\n“博郁投资”账户2016年11月9日买入“宝新能源”的资金来自于首申投资银行账户。\n“西藏泓杉”普通账户2016年1月6日、1月8日、1月12日由吴正新、首申投资银行账户合计转入保证金12,990,000元，3月7日、4月29日中投首善银行账户合计转入保证金3,000万元，3月10日永新县现代综合产业园管理有限公司、永新县联合投资发展管理中心（有限合伙）银行账户代首善付款转入2,000万元。“西藏泓杉”信用账户2016年9月7日向中投首善转出1050万元。2016年9月23日至12月27日买入“宝新能源”的资金来自于股票质押融资。\n“上海源裕”账户2016年9月20日买入“宝新能源”使用的是信用账户，资金来源于融资。\n3. 账户交易特征\n账户组于2015年2月16日首次交易“宝新能源”，2016年9月份开始大量买入。内幕信息敏感期内，账户组累计净买入“宝新能源”71,948,068股，净买入数量及金额相比内幕信息形成前加倍放大，买入意愿强烈，交易行为与内幕信息的形成、变化时间基本一致。账户组存在新开立账户情况，开户时间与内幕信息的形成、变化时间基本一致。交易异常性明显。\n上述事实，有相关公告、询问笔录、通话记录、相关证券账户资料和交易记录、银行账户资料、相关产品合同、协议及情况说明、电子设备取证信息等证据证明，足以认定。\n首善集团的上述行为违反了《证券法》第七十三条、第七十六条第一款的规定，构成《证券法》第二百零二条所述内幕交易行为，首善集团董事长吴正新是对该违法行为直接负责的主管人员。\n在听证中，首善集团及吴正新提出如下申辩意见：\n第一，内幕信息形成日认定错误。2016年9月13日，宝新能源与东方富海未达成任何收购意向，涉案内幕信息尚未形成。2017年1月3日，宝新能源股票停牌后，涉案收购交易仍可能发生变化，仍未完全确定。\n第二，吴正新决策交易宝新能源股票时不知悉内幕信息。吴正新于2016年9月与宝新能源、东方富海相关人员会面过程中，涉案收购信息尚未形成，吴正新不可能在当时获知本案内幕信息。\n第三，首善集团及相关主体系基于合理理由交易宝新能源股票。吴正新一直关注和研究宝新能源股票，早在2016年9月之前就已作出了交易决策，并开始着手进行交易准备，相关交易不属于异常交易，更不属于“利用”内幕信息进行交易。\n综上，首善集团、吴正新请求免于处罚。\n经复核，我会认为：\n第一，宝新能源与东方富海双方人员于2016年9月13日的会面商谈，是在吴正新积极介绍，双方经前期接触、了解的基础上进行的。参会人员包括宝丽华集团、宝新能源实际控制人叶某能，宝丽华集团总裁温某，宝新能源董事长、法定代表人宁某喜，东方富海董事长、执行事务合伙人陈某，东方富海合伙人程某博、刁某桓、匡某明、刘某生等双方核心管理人员。根据参会人员的询问笔录、笔记，会上双方表达了合作意向，探讨了宝新能源对东方富海先增资后收购的合作方式。此次会面后，宝新能源与东方富海的合作进入实质操作阶段，双方进一步洽谈合作事项，组织进行尽职调查，起草合作框架协议。依据最高人民法院、最高人民检察院《关于办理内幕交易、泄露内幕信息刑事案件具体应用法律若干问题的解释》第五条第三款“影响内幕信息形成的动议、筹划、决策或者执行人员，其动议、筹划、决策或者执行初始时间，应当认定为内幕信息的形成之时”的规定，认定2016年9月13日为本案内幕信息的形成时间，有充分的事实和法律依据。法律法规未对内幕信息的确定性作出明确要求，当事人提出的认定内幕信息应当考虑“确定性”因素的观点没有法律依据。我会认为，内幕信息的确定性是指信息内容的确定性，而不是当事人所称信息所涉事项的确定性。内幕信息所涉事项在推进过程中，会受到多方因素的影响，可能完成，也可能未完成，可能完全按照当初的计划或方案完成，也可能经调整后完成。这是内幕信息所涉事项的不确定性，但不影响内幕信息形成时其内容的确定性。宝新能源与东方富海进行股权合作，宝新能源对东方富海先增资后收购，该内幕信息的内容具备确定性，而非当事人所称不具备确定性。我会对当事人相关申辩意见不予采纳。\n第二，吴正新为宝新能源与东方富海股权合作的中间介绍人，参与了宝新能源与东方富海的合作协商，积极促成双方合作事项达成。2016年8月2日，首善集团与宝新能源的控股股东宝丽华集团签订全面战略合作协议，首善集团与宝丽华集团、宝新能源开展全面战略合作。吴正新于2016年9月4日介绍宝新能源和东方富海双方董事长认识，并于2016年9月5日专程到东方富海推荐宝新能源。2016年9月13日，吴正新组织东方富海陈某等一行考察宝新能源并召开座谈会，会上讨论了宝新能源与东方富海合作的初步方案。开会洽谈时，吴正新在场，因此，认定其知悉内幕信息的时间为2016年9月13日有充分的事实依据。我会对当事人相关申辩意见不予采纳。\n第三，我会认为，首善集团账户组交易异常性明显。一是账户组中的部分账户为新开立账户，开户的时间与内幕信息的形成、变化时间基本一致。二是账户组使用的资金有很大一部分来自于融资，融资手段包括信托计划、股票质押、信用账户等，资金的变化情况与内幕信息的形成、变化时间基本一致。三是账户组交易行为与内幕信息的形成、变化时间基本一致。内幕信息敏感期内账户组买入意愿强烈，决策果断。我会将当事人控制的账户组作为一个整体来考量，认定其交易异常。此外，当事人提出的交易“宝新能源”是基于长期看好标的股票发展前景和前期制作的《宝新能源000690投资分析要点》的申辩意见，与其反复买卖标的股票的交易行为不符，不足以排除其利用了内幕信息交易标的股票的嫌疑。我会对当事人相关申辩意见不予采纳。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：\n一、对首善集团处以60万元罚款；\n二、对吴正新给予警告，并处以30万元罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚款汇交中国证券监督管理委员会（财政汇缴专户）开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n \n \n中国证监会　 　　　　\n2019年9月5日　　　　 \n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 8549,
        "keywords": [
            [
                "有限公司 永新县",
                0.8243
            ],
            [
                "上海市浦东新区 吴正",
                0.8182
            ],
            [
                "中信证券 上海东方",
                0.8153
            ],
            [
                "广东 宝丽华",
                0.8091
            ],
            [
                "永新县 现代",
                0.8074
            ],
            [
                "有限公司 吴正",
                0.793
            ],
            [
                "上海市浦东新区",
                0.7914
            ],
            [
                "上海市浦东新区 依据",
                0.7895
            ],
            [
                "永新县 联合",
                0.7779
            ],
            [
                "广东 宝新",
                0.7745
            ],
            [
                "发展 有限公司",
                0.7726
            ],
            [
                "永新县",
                0.7718
            ],
            [
                "广东 宝丽",
                0.7718
            ],
            [
                "有限公司 首申",
                0.769
            ],
            [
                "中信证券 湖南",
                0.7685
            ],
            [
                "依据 中华人民共和国",
                0.7679
            ],
            [
                "有限公司 莱州市",
                0.7671
            ],
            [
                "北京市 西城区",
                0.7492
            ],
            [
                "科技 有限公司",
                0.7462
            ],
            [
                "中信证券 山东",
                0.7427
            ]
        ]
    },
    {
        "label": "〔2019〕146号",
        "text": "\n\n\n中国证监会行政处罚决定书（王萍）\n〔2019〕146号\n \n当事人：王萍，女，1979年10月出生，住址：北京市朝阳区四季星河路星河湾小区。\n依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我会依法对王萍内幕交易深圳市汇顶科技股份有限公司（以下简称汇顶科技）股票案进行了调查、审理，并依法向当事人告知了做出行政处罚的事实、理由、依据及当事人依法享有的权利。应当事人的申请，我会举行了听证，听取了当事人的陈述和申辩。本案现已调查、审理终结。\n经查明，王萍存在以下违法事实：\n一、 内幕信息形成与公开过程\n2017年10月17日，汇顶科技6名原始股东的限售股解禁。为避免解禁后股东无序减持造成股价波动，汇顶科技董秘王某根据董事长张某的指示，自2017年6月左右开始征询股东减持意愿和减持方式，先后了解到深圳市汇信科技发展有限公司（系汇顶科技员工持股平台，以下简称汇信投资）、深圳市汇持科技发展有限公司（系汇顶科技员工持股平台，以下简称汇持投资）及汇发国际（香港）有限公司（以下简称汇发国际）均有减持意愿，于是开始统筹安排解禁股减持工作，并于8月联系国家集成电路产业投资基金（以下简称大基金）的管理人华芯投资管理有限责任公司（以下简称华芯投资）的相关人员，就大基金受让汇顶科技减持股份的事项进行沟通。\n2017年9月5日晚，张某、王某与华芯投资副总裁高某涛等在深圳会面，双方初步确定合作的前提条件为大基金受让5%以上汇顶科技股权且有董事席位，投资规模尽量在30亿元以内，同时由张某增持1%。9月13日，张某、王某与高某涛等人在成都商定了股权减持建议方案，内容为汇发国际、汇信投资、汇持投资向大基金协议转让合计汇顶科技6.64%的股份，汇发国际向张某大宗交易转让汇顶科技1%的股份。\n9月18日，张某、王某到北京与华芯投资总裁路某见面，明确项目继续推进，华芯投资开始准备立项。9月26日至9月28日，华芯投资将汇顶科技项目受理入库并进行立项签报。9月30日至10月中旬，华芯投资选聘中介机构赴汇顶科技开展尽调工作。\n10月中旬，汇发国际母公司联发科技股份有限公司、华芯投资、汇顶科技三方就股权转让条款进行磋商，并于10月18日前确定大基金采取协议转让方式分别受让汇发国际、汇信投资所持汇顶科技股份22,712,917股（占比5%）、7,487,083股（占比1.65%），同时，张某通过大宗交易方式受让汇信投资、汇持投资所持汇顶科技合计1%股份。\n11月21日，汇发国际、汇信投资与大基金三方确认以当日收盘价104.1元的90%即93.69元为成交价，并于次日下午签订《股权转让协议》。汇顶科技于11月22日晚上发布股东权益变动相关公告。\n综上，大基金受让汇发国际、汇信投资所持的汇顶科技5%、1.65%股权，属于《证券法》第六十七条第二款第八项规定的“持有公司百分之五以上股份的股东或实际控制人，其持有股份或控制公司的情况发生较大变化”事项，在公开前属于内幕信息。内幕信息敏感期为2017年9月13日至2017年11月22日。张某、王某、高某涛等为内幕信息知情人。\n二、 王萍内幕交易“汇顶科技”\n内幕信息敏感期内，王萍使用本人账户大量买入“汇顶科技”，期间无卖出，获利情况为亏损。具体情况如下：\n（一）账户交易情况\n内幕信息敏感期内，王萍使用其开立于国信证券北京朝阳北路证券营业部、海通证券北京光华路证券营业部、申万宏源西部证券北京东四环中路证券营业部的三个账户，于2017年9月22日至11月16日买入“汇顶科技”合计451,746股，成交金额46,967,480.63元，期间无卖出，经计算亏损396.24万元。\n（二）账户资金情况\n涉案账户资金主要来源于王萍家庭投资、理财所得。内幕信息敏感期内，王萍于2017年9月22日、9月25日、10月23日、11月15日，分别向其证券账户转入150万元、200万元、150万元、80万元。\n内幕信息敏感期内，王萍买入“汇顶科技”的资金主要来源于上述资金转入，卖出“栋梁新材”“华信国际”“泰禾光电”等8只股票所得以及约定购回式交易所获融资。\n（三）账户交易特征\n内幕信息敏感期内，王萍系首次交易“汇顶科技”，且在此期间除申购新股外仅买入该股票，同时存在卖出其他股票买入“汇顶科技”及新增资金、融资买入等情形，其成交金额较其他股票明显放大，买入意愿强烈。\n（四）账户交易动机\n根据王萍的询问笔录，其交易“汇顶科技”的原因为：“汇顶科技”PE倍数比较低且为次新股，该股股价横盘时间很长；比较看好芯片行业；大盘处于低位，觉得2017年大盘不会有大的风险，且“汇顶科技”将迎来解禁，股价可能会涨。\n（五）王萍与高某涛联络、接触情况\n高某涛作为华芯投资副总裁，全程参与了大基金受让汇顶科技股权事项的筹划、决策、执行等阶段的相关工作，是本案内幕信息知情人，知悉时间为2017年9月13日。\n王萍曾在工业和信息化部软件与集成电路促进中心工作，期间与高某涛曾为直接上下级关系。离职后双方保持密切联系，经常就生活、工作事宜沟通交流。2017年9月至12月，因大基金拟入股苏州国芯科技有限公司（以下简称苏州国芯）事项，王萍作为中间介绍人与苏州国芯的第二大股东天津泰达科技投资股份有限公司（以下简称泰达科技）进行沟通，同时向高某涛报告进展情况，并于2017年11月12日与高某涛一起去天津与泰达科技相关人员面谈。\n内幕信息敏感期内，王萍与高某涛有9次通话和1次短信联络，其中9月15日、16日、17日通话4次，11月6日、8日、12日、16日、17日通话5次，11月18日短信联络1次。\n以上事实，有汇顶科技公告、相关情况说明、相关证券账户资料、银行账户资料、询问笔录、通讯记录、电子设备取证信息等证据证明,足以认定。\n我会认为，王萍在内幕信息敏感期内与内幕信息知情人员联络、接触，大量买入“汇顶科技”且仅买入该只股票，买入意愿强烈，其证券交易活动与内幕信息高度吻合，交易行为明显异常且无正当理由或正当信息来源。王萍的上述行为，违反了《证券法》第七十三条、七十六条第一款的规定，构成《证券法》第二百零二条所述的内幕交易行为。\n王萍在听证中提出其未实施内幕交易，主要申辩意见如下：一是当事人于内幕信息敏感期内交易“汇顶科技”并非基于内幕信息，而是因为对汇顶科技屏内指纹识别技术看好，并在2017年9月13日观看苹果新品发布会后判断全面屏手机将会普及，据此认为汇顶科技将因其屏内指纹识别技术获得业绩的爆发性增长，以及考虑公司2017年中期业绩增长，2017年10月原始股将解禁，股价可能上涨等等利好因素。二是当事人倾向于中长期价值投资，认准后投入资金较多，且不断追加，风险偏好较高，且对非常看好的股票会重仓持有，如在2015年三季度、2017年三季度分别成为“安彩高科”“泰禾光电”前十大流通股股东。当事人交易“汇顶科技”的手法与其过往交易股票的风格一致，不存在明显异常。三是当事人在内幕信息敏感期与高某涛的联系非常正常，主要围绕大基金入股苏州国芯等投资事项，未涉及内幕信息。\n经复核，我会认为：\n第一，关于涉案交易决策依据问题。首先，当事人在听证中关于交易决策过程、依据的解释与其在调查中的相关陈述有较大差异，其真实性存疑。其次，即便当事人所述的对公司基本面与价格的分析与其交易决策相关，前述理由亦不足以对其在内幕信息敏感期内大量、单一买入“汇顶科技”的交易理由构成完全的、令人信服的说明。\n第二，关于涉案交易的异常性问题。根据当事人的交易记录，其在集中交易“安彩高科”时，于2015年6月至11月合计买入金额为1600多万元，其最高持股时所持该股票市值占账户资产比（以2015年11月26日收盘价计算）接近80%；其在集中交易“泰和光电”时，于2017年4月至8月合计买入金额为1600多万元，其最高持股时所持该股票市值占账户资产比（以2017年8月18日收盘价计算）接近70%。而本案中，当事人于2017年9月22日至11月16日期间卖出“安彩高科”“泰禾光电”“杭州解百”等8只股票，全部用于买入“汇顶科技”，买入金额合计高达4696万余元，且11月16日其持有“汇顶科技”市值占账户总资产比例接近100%。由此可见，当事人在涉案期间买入“汇顶科技”的金额及资产占比均明显放大，且其在内幕信息敏感期除申购新股外仅买入该股票，交易活动与内幕信息高度吻合，当事人关于其交易习惯的解释不足于否定涉案交易行为的明显异常。\n第三，关于当事人有无获取内幕信息问题。王萍曾与高某涛共事，联系较密切，在内幕信息敏感期内存在多次联络、接触，具有获知内幕信息的可能性。王萍主张其在涉案期间与高某涛的联系主要是为了促进大基金、泰达科技之间的合作以及关于一级市场投资方面的交流，并提供了相关证人证言，但前述证据并不足以证明当事人在联络、接触期间未发生内幕信息传递。\n综上，我会对王萍的申辩意见不予采纳。\n根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券法》第二百零二条的规定，我会决定：对王萍处以55万元罚款。\n上述当事人应自收到本处罚决定书之日起15日内，将罚款汇交中国证券监督管理委员会（财政汇缴专户），开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会稽查局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议，也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。\n \n \n　　　　　　　　　　　　　　　　　中国证监会\n　　　　　　　　　　　　　　　　　2019年12月12日\n \n\n关于我们 - 法律声明 - 联系我们\n版权所有：中国证券监督管理委员会 京ICP备 05035542号\n地址：北京市西城区金融大街19号富凯大厦A座 邮编：100033\n建议使用IE5.5以上浏览器，分辨率1024*768\n",
        "words": 4134,
        "keywords": [
            [
                "有限公司 华芯",
                0.8457
            ],
            [
                "发展 有限公司",
                0.825
            ],
            [
                "有限公司 系汇",
                0.8144
            ],
            [
                "科技 有限公司",
                0.8044
            ],
            [
                "苏州 国芯",
                0.7712
            ],
            [
                "科技股份 有限公司",
                0.7696
            ],
            [
                "某涛 成都",
                0.7512
            ],
            [
                "有限公司 以下",
                0.751
            ],
            [
                "依据 中华人民共和国",
                0.7486
            ],
            [
                "执行 中国证监会",
                0.738
            ],
            [
                "香港 有限公司",
                0.7144
            ],
            [
                "深圳市 汇信",
                0.7094
            ],
            [
                "北京市 西城区",
                0.701
            ],
            [
                "某涛 报告",
                0.6851
            ],
            [
                "某涛 深圳",
                0.6843
            ],
            [
                "有限公司",
                0.6814
            ],
            [
                "北京市 朝阳区",
                0.6746
            ],
            [
                "王某 根据",
                0.6737
            ],
            [
                "依法 王萍",
                0.672
            ],
            [
                "王萍 某涛",
                0.6657
            ]
        ]
    },
    {
        "label": "〔2019〕99号-沪检三分金融刑诉〔2020〕69号",
        "text": "上海市人民检察院第三分院\n起 诉 书\n沪检三分金融刑诉〔2020〕69号\n被告人刘某甲，男，1972年**月**日生，公民身份号码：6101131972********，汉族，硕士，系广东*甲资产管理有限公司总经理，住广东省广州市天河区**街**号**房，2019年9月5日因本案内幕交易行为被中国证券监督管理委员会处没收违法所得及罚款，2020年5月21日因涉嫌内幕交易罪由上海市公安局取保候审。\n本案由上海市公安局侦查终结，以被告人刘某甲涉嫌内幕交易罪，于2020年5月28日向本院移送审查起诉。本院受理后，经最高人民检察院指定管辖，于同月29日告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了被告人及其辩护人的意见，审查了全部案件材料。本院于2020年7月13日、9月25日二次退回补充侦查，上海市公安局分别于同年8月11日、10月23日补充侦查完毕移送起诉。本院于2020年6月23日、9月8日延长审查起诉期限15日。被告人同意本案适用普通程序审理。\n经依法审查查明：\n广东*乙能源股份有限公司（以下简称*乙公司）系深圳证券交易所上市公司，股票代码00****。2016年9月13日，经原*丙集团有限公司董事长吴某某（另案处理）介绍，深圳市*丁投资管理股份有限公司（以下简称*丁公司）董事长陈某某等人至*乙公司考察并达成股权合作的意向。被告人刘某甲作为*乙公司对外投资负责人，参与当日洽谈并得知上述意向。此后，刘某甲在对*丁公司尽职调查工作中进一步明确了双方股权合作事项。2017年1月3日，*乙公司发布资产收购重大事项停牌公告。同年2月25日，*乙公司发布关于受让暨增资*丁公司涉及关联交易的公告，并于同月27日复牌。本次*乙公司与*丁公司股权合作事项为内幕信息，内幕信息敏感期为2016年9月13日至2017年2月25日，刘某甲系内幕信息知情人员。\n2016年10月17日至12月30日，被告人刘某甲实际控制其父亲刘某乙、母亲杜某某和姐姐刘某丙名下证券账户，买入*乙公司股票26.68万股，买入金额人民币（以下币种均为人民币）225.58万余元；卖出24.6万股，卖出金额209.64万余元。*乙公司复牌后，刘某甲于2017年2月27日、3月10日卖出剩余股票，非法获利金额共计4.22万余元。\n在中国证券监督管理委员会调查期间，被告人刘某甲积极配合调查，主动供述上述犯罪事实。2020年5月21日，刘某甲经电话通知后，主动至公安机关接受调查，对其犯罪事实供认不讳。\n认定上述事实的证据如下：\n1.侦查机关调取的《企业机读档案登记资料》《任职证明》等书证；证人宁某某、刘某丁的证言；被告人刘某甲的供述，证实涉案公司基本信息及刘某甲的任职情况。\n2.侦查机关调取的*乙公司重大事项公告、中国证券监督管理委员会《行政处罚决定书》、匡某某工作笔记复印件、电子邮件截图等书证；证人宁某某、陈某某、匡某某、陆某某、刘某丁的证言；被告人刘某甲的供述，证实本案内幕信息的形成过程及刘某甲于2016年9月13日因工作得知内幕信息的事实。\n3.侦查机关调取的证券账号交易明细、《情况说明》等书证；证人刘某丙的证言；上海复兴明方会计师事务所《会计鉴定意见书》；被告人刘某甲的供述，证实刘某甲于本案内幕信息公开前，实际控制其家人证券账户买入*乙公司股票共计2,255,764.21元，获利42,273. 27元的事实。\n4.侦查机关出具的《受案登记表》《到案经过》，证实本案案发经过及被告人刘某甲的到案情况。\n5.侦查机关调取的户籍信息，证实被告人刘某甲的基本身份情况。\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人刘某甲对指控的犯罪事实和证据没有异议，并自愿认罪认罚。\n本院认为，被告人刘某甲作为内幕信息知情人，在对证券交易价格有重大影响的信息尚未公开前，交易该证券，情节严重，其行为已触犯《中华人民共和国刑法》第一百八十条第一款、第三款的规定，犯罪事实清楚，证据确实、充分，应当以内幕交易罪追究其刑事责任。被告人刘某甲认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条的规定，可以从宽处理。被告人刘某甲犯罪后能自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，可以从轻处罚。建议判处被告人刘某甲有期徒刑一年二个月，适用缓刑，并处罚金十五万元。根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。\n此致\n上海市第三中级人民法院\n                                         检察官：郑  溶\n                                     检察官助理：王培皓\n 2020年11月20日\n附件：\n    1.被告人刘某甲取保候审于住处，联系电话: 1360900****。\n2.侦查卷宗9册，《会计鉴定意见书》1册，补充材料1份。\n3.《认罪认罚具结书》《听取辩护人意见书》各1份。\n4.相关法律法条。\n《中华人民共和国刑法》\n第六十七条  犯罪以后自动投案，如实供述自己的罪行，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n……\n第一百八十条  证券、期货交易内幕信息的知情人员或者非法获取证券、期货交易内幕信息的人员，在涉及证券的发行，证券、期货交易或者其他对证券、期货交易价格有重大影响的信息尚未公开前，买入或者卖出该证券，或者从事与该内幕信息有关的期货交易，或者泄露该信息，或者明示、暗示他人从事上述交易活动，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上十年以下有期徒刑，并处违法所得一倍以上五倍以下罚金。\n……\n内幕信息、知情人员的范围，依照法律、行政法规的规定确定。\n《中华人民共和国刑事诉讼法》\n第十五条  犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。\n第一百七十六条  人民检察院认为犯罪嫌疑人的犯罪事实已经查清，证据确实、充分，依法应当追究刑事责任的，应当作出起诉决定，按照审判管辖的规定，向人民法院提起公诉，并将案件材料、证据移送人民法院。\n犯罪嫌疑人认罪认罚的，人民检察院应当就主刑、附加刑、是否适用缓刑等提出量刑建议，并随案移送认罪认罚具结书等材料。\n",
        "words": 2645,
        "keywords": [
            [
                "上海市 人民检察院",
                0.841
            ],
            [
                "中华人民共和国 刑事诉讼法",
                0.7813
            ],
            [
                "本案 上海市公安局",
                0.7673
            ],
            [
                "中华人民共和国 刑法",
                0.7645
            ],
            [
                "上海市公安局",
                0.7278
            ],
            [
                "上海市公安局 取保候审",
                0.7227
            ],
            [
                "交易 上海市公安局",
                0.7226
            ],
            [
                "上海市公安局 分别",
                0.7221
            ],
            [
                "刘某 犯罪",
                0.7096
            ],
            [
                "上海市 第三",
                0.6904
            ],
            [
                "法条 中华人民共和国",
                0.6777
            ],
            [
                "补充侦查 上海市公安局",
                0.6754
            ],
            [
                "刘某 有期徒刑",
                0.6712
            ],
            [
                "刘某 取保候审",
                0.6707
            ],
            [
                "公告 中国证券监督管理委员会",
                0.6704
            ],
            [
                "中国证券监督管理委员会 行政处罚",
                0.67
            ],
            [
                "证言 上海",
                0.669
            ],
            [
                "刘某 证言",
                0.6677
            ],
            [
                "被告人 刘某",
                0.6662
            ],
            [
                "刘某 指控",
                0.6645
            ]
        ]
    }
]